{
  "Beacons": [

    {
      "UUID": "e2c56db5-dffb-48d2-b060-d0f5a71096e0",

      "Title": "Η Κρυμμένη Γη κάτω από την Εγνατία Οδό",

      "TitleEnglish": "The earth hidden beneath Egnatia",

      "Info": "Η Γη κάτω από την Εγνατία οδό, αν και κρυμμένη, είναι εξίσου εντυπωσιακή όσο και τα βουνά και οι λόφοι που εμφανίζονται κατά μήκος της. Οι σήραγγες της Εγνατίας οδού διαπερνούν σχηματισμούς που προέρχονται από διαφορετικά βάθη της γης. Οι γεωλόγοι μπορούν να ερμηνεύσουν την προέλευση των πετρωμάτων, μελετώντας τα χαρακτηριστικά τους στην επιφάνεια. Αυτό το πανόραμα εκτείνεται από την Σιάτιστα στα ανατολικά, μέχρι τον Όρλιακα στα δυτικά, παρουσιάζοντας ένα μοντέλο σε βάθος 4 χιλιομέτρων κάτω από την επιφάνεια της Γης. <br><br> Ο επισκέπτης μπορεί να συναντήσει ιζήματα, που αποτέθηκαν από αρχαία ποτάμια ή παγετώνες και βρίσκονται κάτω από τα σημερινά δάση και εδάφη. Απολιθώματα ελεφάντων και μαμούθ που βρέθηκαν σε αυτή τη περιοχή, προσδιορίζουν το περιβάλλον που επικρατούσε πριν πολλά εκατομμύρια χρόνια. Τα πετρώματα με μεγάλο πορώδες μπορούν και αποθηκεύουν νερό στη μάζα τους, σχηματίζοντας έναν υδροφόρο ορίζοντα που χρησιμεύει στην άρδευση των καλλιεργειών και στην κτηνοτροφία. <br><br> Σε μεγαλύτερα βάθη και ακόμη πιο πίσω στο γεωλογικό χρόνο, εκβολές αρχαίων ποταμών που απέρρεαν από την αρχαία ευρωπαϊκή ήπειρο, δημιούργησαν ιζήματα ηλικίας τουλάχιστον 35 εκατομμυρίων ετών. Καθώς τα νερά αυτών των ποταμών έρρεαν, ολόκληρη η γη βρίσκονταν σε «αναταραχή». Τεκτονικές δράσεις έσχιζαν τη γη, δημιουργώντας μία βαθιά τάφρο μέσα στη θάλασσα. Όσο πιο βαθιά γινόταν η τάφρος, τόσο τροφοδοτούνταν με πετρώματα και ιζήματα της αρχαίας Ευρώπης. Τα ρήγματα που δημιούργησαν αυτή τη τάφρο (αύλακα) είναι εμφανή από τους γεωλόγους στη θέση της στάσης αυτής. <br><br> Σε ακόμη μεγαλύτερο βάθος, συναντάται η Μεσοζωική εποχή, ή καλύτερα, ο ωκεανός της Τηθύος. Οι δεινόσαυροι εκείνη την εποχή περιφέρονταν ακόμη στη γη! Η περιοχή μας τότε, ήταν καλυμμένη με νερό όπου αναπτύσσονταν μια μεσοωκεάνια ράχη υποθαλάσσιων ηφαιστείων. Αποτέλεσμα της εξάπλωσης αυτής, ήταν η δημιουργία του ωκεανού της Τηθύος. Τα πετρώματα του ωκεανού αυτού αποτελούνται και με πετρώματα από τα βάθη του μανδύα της Γης. <br><br> Σήμερα ο ωκεανός της Τηθύος δεν υπάρχει πια. Οι αρχαίες τεκτονικές πλάκες της Αφρικής και της Ευρώπης συγκρούστηκαν, παγιδεύοντας και καταστρέφοντας τον ωκεανό της Τηθύος. Τα κατάλοιπα αυτών των τεκτονικών πλακών, εμφανίζονται με τα πετρώματα που βρίσκονται στα μεγαλύτερα βάθη στη περιοχή μας. Συγκεκριμένα, τμήμα της αρχαίας αφρικανικής ηπείρου βρίσκεται δυτικά (προς Όρλιακα) και αντίστοιχα της αρχαίας Ευρώπης  ανατολικά (προς Σιάτιστα).",

      "InfoEnglish": "The Earth beneath the Egnatia Highway is hidden from our view, but it is as spectacular as the mountains and hills along the roadsides. Going through the tunnels of the Egnatia takes us just a short depth into the Earth. Geologists can tell what rocks occur at greater depths by studying the geometry and distribution of rock formations on the surface. This panorama spans from Siatista in the east to Mt Orliakas in the west and displays a model of our Earth to a depth of ~4 km. <br><br> At shallow depths, deposits of sediments from rivers and melting glaciers occur beneath today's forests and fields. Fossils of elephants and mammoths discovered in these sediments give us a picture of our environment as it was several millions of years ago. Coarse rocks at the base provide space for water to collect, forming an aquifer for the farmers of the region to use for irrigation. <br><br> Deeper down and further back in history, deltas of rivers flowing from the ancient European continent created sedimentary formations going back at least 35 million years. During the time these rivers were flowing, tectonic motions were creating a deep trough in the sea.  As this trough deepened, it was continually filled by sediments eroded from Europe. The faults that created this feature, not far from rest stop, are visible to geologists.<br><br> Deeper still, we enter the Mesozoic Era: the age of the Tethyan Ocean. At a time when dinosaurs wandered the Earth, our world was one of the deep sea: an undersea landscape broken by mid-ocean ridges of volcanoes; as the volcanoes grew, so did the width of the Tethyan Ocean. The rocks from this ocean contain the lithosphere beneath the volcanoes, even including rocks that originated deep in the Earth's mantle. <br><br> The Tethyan Ocean no longer exists. The ancient tectonic plates of Africa and Europe collided, trapping and destroying its lithosphere. Remnants of these tectonic plates are the deepest we know of in our area: a part of the ancient African continent underlies our region to the west, and that of Europe to the east.",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "a4a70900-24e1-11d6-9b20-000629dc0a52",

      "Title": "Κοιλάδα Μεσιού Νερού: Η σύγκρουση των Τεκτονικών Πλακών",

      "TitleEnglish": "Mesio Nero Valley: The collision of tectonic plates",

      "Info": "Στη κοιλάδα του Μεσιού Νερού, ~170 εκατομμύρια χρόνια πριν, η λιθόσφαιρα της Τηθύος, συμπεριλαμβανομένου του όρους Βούρινου στα δυτικά, συγκρούστηκε με την τεκτονική πλάκα της αρχαίας Ευρώπης. Το ίχνος αυτής της σύγκρουσης παραμένει στα βάθη της Κοιλάδας του Μεσιoύ Νερού και επεκτείνεται από το χωριό Παλαιόκαστρο στα βόρεια, έως το Χρώμιο και το μοναστήρι της Ι.Μ. Ζάβορδας στα νότια. <br><br> 
Τα σημάδια της σύγκρουσης διακρίνονται στα πετρώματα κάτω από τα πόδια μας, παραμορφωμένα και διερρηγμένα στη ζώνη σύγκλισης των δύο τεράστιων τεκτονικών πλακών. Η περιοχή αυτή αποτελεί μια θέση ιδιαίτερης γεωκληρονομιάς, όπου η επαφή αυτού του τύπου πετρωμάτων, ήταν η πρώτη που αναγνωρίστηκε επίσημα διεθνώς από γεωλόγους επιστήμονες. <br><br>Η διαφορετική χημική σύσταση των πετρωμάτων του ωκεανού της Τηθύος (υπερβασικοί περιδοτίτες) και της Ευρώπης (σχιστόλιθοι και ασβεστόλιθοι) είναι εμφανής στην βιοποικιλότητα κατά μήκος της κοιλάδας: η μία τεκτονική πλάκα στερείται χημικά στοιχεία, τα οποία όμως εμφανίζονται στην άλλη. Όταν δε, τα εδάφη αναμειγνύονται κατά μήκος της κοιλάδας, δημιουργούν ένα ιδιαίτερο υπέδαφος, εξαιρετικά εύφορο, υποστηρίζοντας την ύπαρξη τοπικών ενδημικών φυτών και εντόμων που δεν υπάρχουν πουθενά αλλού στον πλανήτη.",

      "InfoEnglish": "Around 170 million years ago, a section of seafloor below the Tethys Ocean collided with the ancient European Tectonic Plate. The scar of this collision follows the floor of Mesio Nero Valley and extends from Paleokastro Village in the North to the village of Chromion and the Zavordas Monastery in the South. The impact of the collision can be seen in the rocks along this scar, which have been deformed and crushed between these two immense tectonic plates. This is a geo-historic site where such a collision was first recognized by scientists. <br><br> The chemical differences in the rocks which were part of the Tethys Ocean (ultramafic peridotite) and those of the European continent (schist and limestones) are reflected in the biodiversity across the valley:  each tectonic plate lacks chemical elements that the other plate possesses. When soils mix within the valley, they create a unique soil, immensely fertile and supportive of endemic plants and insects. Many of these species are found nowhere else on Earth.",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "d8a01e22-d16e-11eb-b8bc-0242ac130003",

      "Title": "Η Κρυμμένη Γη κάτω από την Εγνατία Οδό",

      "TitleEnglish": "The earth hidden beneath Egnatia",

      "Info": "Η Γη κάτω από την Εγνατία οδό, αν και κρυμμένη, είναι εξίσου εντυπωσιακή όσο και τα βουνά και οι λόφοι που εμφανίζονται κατά μήκος της. Οι σήραγγες της Εγνατίας οδού διαπερνούν σχηματισμούς που προέρχονται από διαφορετικά βάθη της γης. Οι γεωλόγοι μπορούν να ερμηνεύσουν την προέλευση των πετρωμάτων, μελετώντας τα χαρακτηριστικά τους στην επιφάνεια. Αυτό το πανόραμα εκτείνεται από την Σιάτιστα στα ανατολικά, μέχρι τον Όρλιακα στα δυτικά, παρουσιάζοντας ένα μοντέλο σε βάθος 4 χιλιομέτρων κάτω από την επιφάνεια της Γης. <br><br> Ο επισκέπτης μπορεί να συναντήσει ιζήματα, που αποτέθηκαν από αρχαία ποτάμια ή παγετώνες και βρίσκονται κάτω από τα σημερινά δάση και εδάφη. Απολιθώματα ελεφάντων και μαμούθ που βρέθηκαν σε αυτή τη περιοχή, προσδιορίζουν το περιβάλλον που επικρατούσε πριν πολλά εκατομμύρια χρόνια. Τα πετρώματα με μεγάλο πορώδες μπορούν και αποθηκεύουν νερό στη μάζα τους, σχηματίζοντας έναν υδροφόρο ορίζοντα που χρησιμεύει στην άρδευση των καλλιεργειών και στην κτηνοτροφία. <br><br> Σε μεγαλύτερα βάθη και ακόμη πιο πίσω στο γεωλογικό χρόνο, εκβολές αρχαίων ποταμών που απέρρεαν από την αρχαία ευρωπαϊκή ήπειρο, δημιούργησαν ιζήματα ηλικίας τουλάχιστον 35 εκατομμυρίων ετών. Καθώς τα νερά αυτών των ποταμών έρρεαν, ολόκληρη η γη βρίσκονταν σε «αναταραχή». Τεκτονικές δράσεις έσχιζαν τη γη, δημιουργώντας μία βαθιά τάφρο μέσα στη θάλασσα. Όσο πιο βαθιά γινόταν η τάφρος, τόσο τροφοδοτούνταν με πετρώματα και ιζήματα της αρχαίας Ευρώπης. Τα ρήγματα που δημιούργησαν αυτή τη τάφρο (αύλακα) είναι εμφανή από τους γεωλόγους στη θέση της στάσης αυτής. <br><br> Σε ακόμη μεγαλύτερο βάθος, συναντάται η Μεσοζωική εποχή, ή καλύτερα, ο ωκεανός της Τηθύος. Οι δεινόσαυροι εκείνη την εποχή περιφέρονταν ακόμη στη γη! Η περιοχή μας τότε, ήταν καλυμμένη με νερό όπου αναπτύσσονταν μια μεσοωκεάνια ράχη υποθαλάσσιων ηφαιστείων. Αποτέλεσμα της εξάπλωσης αυτής, ήταν η δημιουργία του ωκεανού της Τηθύος. Τα πετρώματα του ωκεανού αυτού αποτελούνται και με πετρώματα από τα βάθη του μανδύα της Γης. <br><br> Σήμερα ο ωκεανός της Τηθύος δεν υπάρχει πια. Οι αρχαίες τεκτονικές πλάκες της Αφρικής και της Ευρώπης συγκρούστηκαν, παγιδεύοντας και καταστρέφοντας τον ωκεανό της Τηθύος. Τα κατάλοιπα αυτών των τεκτονικών πλακών, εμφανίζονται με τα πετρώματα που βρίσκονται στα μεγαλύτερα βάθη στη περιοχή μας. Συγκεκριμένα, τμήμα της αρχαίας αφρικανικής ηπείρου βρίσκεται δυτικά (προς Όρλιακα) και αντίστοιχα της αρχαίας Ευρώπης  ανατολικά (προς Σιάτιστα).",

      "InfoEnglish": "The Earth beneath the Egnatia Highway is hidden from our view, but it is as spectacular as the mountains and hills along the roadsides. Going through the tunnels of the Egnatia takes us just a short depth into the Earth. Geologists can tell what rocks occur at greater depths by studying the geometry and distribution of rock formations on the surface. This panorama spans from Siatista in the east to Mt Orliakas in the west and displays a model of our Earth to a depth of ~4 km. <br><br> At shallow depths, deposits of sediments from rivers and melting glaciers occur beneath today's forests and fields. Fossils of elephants and mammoths discovered in these sediments give us a picture of our environment as it was several millions of years ago. Coarse rocks at the base provide space for water to collect, forming an aquifer for the farmers of the region to use for irrigation. <br><br> Deeper down and further back in history, deltas of rivers flowing from the ancient European continent created sedimentary formations going back at least 35 million years. During the time these rivers were flowing, tectonic motions were creating a deep trough in the sea.  As this trough deepened, it was continually filled by sediments eroded from Europe. The faults that created this feature, not far from rest stop, are visible to geologists.<br><br> Deeper still, we enter the Mesozoic Era: the age of the Tethyan Ocean. At a time when dinosaurs wandered the Earth, our world was one of the deep sea: an undersea landscape broken by mid-ocean ridges of volcanoes; as the volcanoes grew, so did the width of the Tethyan Ocean. The rocks from this ocean contain the lithosphere beneath the volcanoes, even including rocks that originated deep in the Earth's mantle. <br><br> The Tethyan Ocean no longer exists. The ancient tectonic plates of Africa and Europe collided, trapping and destroying its lithosphere. Remnants of these tectonic plates are the deepest we know of in our area: a part of the ancient African continent underlies our region to the west, and that of Europe to the east.",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "b5b182c7-eab1-4988-aa99-b5c1517008d9",

      "Title": "Πανόραμα της Ωκεάνιας Λιθόσφαιρας",

      "TitleEnglish": "View of the oceanic lithosphere",

      "Info": "Η Λιθόσφαιρα της Γης είναι το εξωτερικό στρώμα του πλανήτη και αποτελεί το τμήμα που βρίσκονται οι τεκτονικές πλάκες. Εκτείνεται από την επιφάνεια της Γης, διαπερνά τον φλοιό και φθάνει μέχρι το ανώτερο τμήμα του μανδύα. <br><br> Τα τμήματα των λιθοσφαιρικών πλακών που τοποθετούνται τεκτονικά σε ηπειρωτικά περιθώρια, υποθαλάσσια μέσα στους ωκεανούς, ονομάζονται «οφιόλιθοι» λόγω της όψης τους που θυμίζει δέρμα φιδιού. Το 1938, ο Γάλλος γεωλόγος Jan Brunn, τράβηξε μια ιστορική φωτογραφία με τους οφιόλιθους του Βούρινου. Η φωτογραφία περιλάμβανε ολόκληρη την λιθοσφαιρική τομή και αποτέλεσε μια πολύ σημαντική καταγραφή. Μέχρι τότε, κανείς δεν γνώριζε την ύπαρξη των τεκτονικών πλακών ή την ικανότητα τους να τοποθετούνται πάνω σε ηπείρους! Η φωτογραφία αυτή κέντρισε το ενδιαφέρον μιας ολόκληρης γενιάς επιστημόνων, που διαμόρφωσαν την θεωρία των Τεκτονικών Πλακών τη δεκαετία του 1960. <br><br> Από τότε, η ιστορική αυτή θέση θέασης προσέλκυσε χιλιάδες γεωλόγους για να δουν με μία και μόνο ματιά ολόκληρη την λιθόσφαιρα του ωκεανού της Τηθύος, ηλικίας Ιουρασικού (~110 εκατ. χρόνια πριν)!",

      "InfoEnglish": "The outer layer of Earth is called the lithosphere, and the uppermost part of it is broken up into tectonic plates. The lithosphere extends from the Earth's surface, down through the crust, and into the upper part of the Earths' mantle. When parts of these lithospheric plates from the oceans are tectonically emplaced onto continental margins, they are called “ophiolites,” from the ancient Greek word for snake. In 1938, a geologist, Jan Brunn, took a photograph through the Vourinos Ophiolite that includes an entire lithospheric section.  At that time, no one was aware of the existence of tectonic plates or their ability to become positioned onto continents.  His photograph attracted the attention of the generation of scientists that formulated plate tectonic theory in the 1960's. Since then, this historic view has attracted thousands of geologists and their students to see, at a glance, the entire lithosphere of the Jurassic-aged Tethyan Ocean.",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "c9407f30-9622-11e3-bf4b-0002a5d5c51b",

      "Title": "Η λιθόσφαιρα γύρω μας",

      "TitleEnglish": "The Lithosphere around us",

      "Info": "Τα βουνά και οι λόφοι που μας περιβάλλουν, προέρχονται από το τμήμα της Γης που ονομάζεται Λιθόσφαιρα.<br><br>
Η λιθόσφαιρα εκτείνεται από τον ανώτερο Μανδύα της Γης, διαπερνάει το όριο μεταξύ μανδύα-φλοιού και φθάνει μέχρι τον πυθμένα των ωκεανών. Το συγκεκριμένο τμήμα της λιθόσφαιρας στην περιοχή μας χρονολογείται περίπου στα 170 εκατομμύρια χρόνια (Ιουρασική εποχή), όπου αποτελούσε κομμάτι ενός αρχαίου ωκεανού, τον ωκεανό της Τηθύος.<br><br>
Ο ωκεανός της Τηθύος επεκτείνονταν από τη σημερινή Βρετανία έως την Κίνα. Η περιοχή μας αποτελείται από πετρώματα που προήλθαν από τον μανδύα της Γης (τον Βούρινο στα ανατολικά), από θαλάμους και φλέβες μάγματος που τροφοδοτούσαν με λάβα μια ολόκληρη σειρά υποθαλάσσιων ηφαιστείων.<br><br>
Πολλά από αυτά τα ασυνήθη πετρώματα διαβρώθηκαν, δημιουργώντας αποθέματα ενός τύπου αργιλικού ιζήματος, που ονομάζεται «ατταπουλγίτης» και η εξόρυξή του δημιούργησε μια Παγκόσμια βιομηχανία στην περιοχής μας.
",

      "InfoEnglish": "The mountains and hills surrounding us come from a section of the Earth called the Lithosphere. This section extends from the upper mantle of the earth, across the boundary between the mantle and crust, through the crust to the ocean floor. Much of the geopark lies on a piece of lithosphere which dates to the Jurassic Period (~170 million years ago) and once was part of an ocean, named the Tethys, which stretched from modern-day Britain to China. <br><br>
The area around us contains rocks that came from the Earth's mantle, and from the magma chambers and feeding dikes that once supplied a range of undersea volcanoes with lava.<br><br> 
Many of these unusual rocks have been weathered, helping to create deposits of a type of clay called attapulgite, with many unique and useful properties. Mining of this clay has produced a global industry for our region.
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "e3b0c442-98fc-1c14-9afb-a21a23a8910a",

      "Title": "Ο μανδύας της Γης",

      "TitleEnglish": "The Earth's Mantle",

      "Info": "Κάτω από ένα θαλάσσιο πυθμένα, όπως της Τηθύος, βρίσκεται ο μανδύας της Γης, σε βάθος μόλις 5 χλμ. Πέντε χιλιόμετρα! Μια απόσταση που μπορεί να περπατήσει κανείς με άνεση σε μία ώρα. Κι όμως, η θερμότητα και η πίεση της Γης σε αυτό το βάθος εμποδίζουν τον άνθρωπο να παρατηρήσει άμεσα τον μανδύα. Στην Ελλάδα υπάρχουν διασκορπισμένα τμήματα του μανδύα της γης, τα οποία προήλθαν από βάθος μέχρι και 100 χλμ. Αυτά, όταν συνδυαστούν με πετρώματα από τους θαλάμους μάγματος και λάβες του φλοιού της γης, ορίζουν μια πολυσύνθετη ομάδα πετρώματων, τους “οφιόλιθους”. <br><br>
Οι οφιόλιθοι αρχικά αποτελούσαν το υπόβαθρο του ωκεανού, μία ακολουθία πετρωμάτων αποτελούμενη από τα πρώτα ιζήματα που αποτέθηκαν στον πυθμένα του ωκεανού, τα υποθαλάσσια ηφαίστεια και τους θύλακες μάγματος, μέχρι τα πετρώματα από τον μανδύα της Γης σε μεγάλα βάθη. Στην Ελλάδα σήμερα, οι οφιόλιθοι βρίσκονται τοποθετημένοι στις ηπείρους από τις αργές, αλλά πεισματικά επίμονες, κινήσεις των τεκτονικών πλακών. <br><br>
Πεζοπορούμε σε τοπίο απέραντης ομορφιάς στα βουνά της Πίνδου. Πολλές κορυφές της αποτελούνται από οφιολιθικά πετρώματα που προήλθαν από τα μυστικά βάθη του ωκεανού της Τηθύος. Πράγματι, ο Σμόλικας, το δεύτερο ψηλότερο βουνό της Ελλάδας (2.637 μ.) αποτελεί τμήμα του μανδύα της γης, το οποίο αναδύθηκε σε ύψος που συναντά τους Ελληνικούς ουρανούς.",

      "InfoEnglish": "Beneath the seafloor, the Earth's mantle is found as shallow as five kilometers depth. Five kilometers, stretched across the surface of Earth, would be an easy distance to walk in an hour. Yet the heat and pressure of the earth at a depth of 5 km means that humans cannot observe the mantle directly. Throughout Greece are scattered pieces of the earth's mantle that originated at depths of up to 100 km within the earth. These pieces of mantle, found together with rocks from magma chambers and lavas of the Earth's crust, make up a complex group of rocks known as “ophiolites.” Ophiolites began as ocean basement, a compete section extending from the sediments that settled on the ocean floor, downward into submarine volcanoes and their magma chambers, and into the depths of the Earth's mantle. In Greece today, ophiolites are found emplaced by the slow but continuous movements of tectonic plates.<br><br>
This region is famed for its mountain ranges of surpassing beauty. Many of these peaks are made up of ophiolitic rocks that originated deep within the Tethyan ocean. These hard, crystalline rocks are chemically unstable at Earth’s surface, where exposure to the elements quickly weathers them to create new rock types with very different properties from their parent rocks.  The distinctive ruddy color of Mt. Vourinos is a result of the weathering of mantle rocks which were originally pale green.",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "a564a6f7-79e3-435e-832f-17277fd6f6b1",

      "Title": "Γεωλογικός Χάρτης φύλλο Κνίδη",

      "TitleEnglish": "The Knidi sheet",

      "Info": "Η μελέτη της γεωλογίας της Ελλάδας, αποτυπώνεται σε μια σειρά από χάρτες, οι οποίοι διαιρούν τις περιοχές της χώρας σε τεταρτημόρια, κοινώς γνωστά ως «φύλλα».<br><br>
Το γεωλογικό φύλλο που ανήκει η περιοχή μας, πήρε το όνομά του από το χωριό της Κνίδης και καλύπτει μια περιοχή μεγαλύτερη των 400 τετραγωνικών χιλιομέτρων. Οι σχηματισμοί που εντοπίζονται στο γεωλογικό φύλλο Κνίδη, ανήκουν στους πιο γνωστούς παγκοσμίως. Η περιοχή μας, αποτέλεσε σημείο «κλειδί» για την ανάπτυξη της θεωρίας των Τεκτονικών πλακών και την επισκέπτονται επιστήμονες από όλο τον κόσμο.<br><br>
Ο υπεύθυνος γεωλόγος για το φύλλο της Κνίδης ήταν ο Αναστάσιος (Τάσος) Μαυρίδης, γεννημένος στη Κνίδη και Διευθυντής στο τμήμα Γεωλογικών Χαρτογραφήσεων του ΙΓΜΕ. Αποτέλεσε έναν από τους πιο σημαντικούς επιστήμονες του Ινστιτούτου. Ο Τάσος απεβίωσε το 2011, αλλά η έρευνά του αποτελεί παρακαταθήκη για τους υπόλοιπους Έλληνες, αλλά και ξένους γεωλόγους.
",

      "InfoEnglish": "The study of geology in Greece is shown in a series of maps that divides its areas into regions known as “quadrants” or less formally as “sheets.” The village of Knidi is the namesake to our local quadrant and covers an area of more than 400 km2. Within the Knidi Sheet are geologic formations that are among the most famous in the world–this area was critical for the development of Plate Tectonic theory and is visited by scientists from all over the globe. <br><br>
The geologist responsible for mapping the Knidi Sheet was Anastasios (Tasos) Mavrides, himself from the village of Knidi. Tasos, working for the Institute of Geology and Mineral Exploration, rose to become the division director for all geologic mapping in Greece and one of its most influential scientists. Tasos passed away in 2011 but his research remains a contribution to geologists in Greece and the world over. 
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "d0d3fa86-ca76-4417-8b52-bbd9f5ed8fdb",

      "Title": "Κοιτάσματα Χρωμίτη και Μεταλλεία",

      "TitleEnglish": "Chromite deposits and mines",

      "Info": "Ο χρωμίτης είναι ένα μέταλλο, το οποίο αναμιγνύεται με τον σίδηρο για να ενισχυθεί ο χάλυβας. Η προέλευση του χρωμίου γίνεται από ένα κοίτασμα, αποτελούμενο από το στοιχείο του χρωμίου, με μαγνήσιο, σίδηρο, αλουμίνιο και οξυγόνο. Μια από τις ελάχιστες θέσεις που φιλοξενούν τον χρωμίτη, είναι τα πετρώματα που βρίσκονται εδώ, πετρώματα από τον μανδύα της Γης. <br><br>
Ο κόσμος του μανδύα, είναι ένα καυτό τμήμα της γης, όπου ακόμη και τα πετρώματα ρέουν σαν παχύρρευστα υγρά. Στο σημείο που βρισκόμαστε, το κοίτασμα του χρωμίτη, δείχνει την κίνηση αυτής της ροής. Μαύροι λαμπεροί κόκκοι χρωμίτη σχηματίζουν λωρίδες ή/και στρώσεις, φακούς ή/και πτυχές. Και άλλα ορυκτά όμως, όπως ο ολιβίνης, αναπτύχθηκαν επίσης στο μανδυακό αυτό περιβάλλον.<br><br>
Τα μεταλλεία του Βούρινου λειτούργησαν αρχικά πριν τον Β' Παγκόσμιο Πόλεμο, ενώ πολλές από τις στοές χρονολογούνται από την περίοδο της Γερμανικής Κατοχής της Ελλάδας. Μετά τον πόλεμο, η εξόρυξη του χρωμίτη συνεχίστηκε μέχρι το 1991. Τότε η τιμή του έπεσε σε ασύμφορα επίπεδα, έχοντας ως συνέπεια να σταματήσει η εξόρυξη του. Σήμερα επανέρχεται το ενδιαφέρον εξόρυξης χρωμίτη στον Βούρινο και το μεταλλείο των Αετοραχών να αποτελεί ως το πλέον ενδεδειγμένο μέρος για νέα αποθέματα.
",

      "InfoEnglish": "Chrome is a metal that is blended with iron to strengthen steel. The source of chrome is an ore composed of the mineral Chromite, which itself is an atomic mix of the element chromium with magnesium, iron, aluminium and oxygen. One of the few sources of chromite is rock from the earth's mantle, such as that found here.<br><br>
The world of the mantle is a hot place where even rocks flow like thick liquids. The chrome ores here show the effect of this flow – black, shiny chromite grains occur in squiggly bands and layers, lenses and folds. Other native minerals (olivine) grow very large in this mantle environment. <br><br>
The mines of Vourinos were first exploited before World War II, and many excavations date from the time of the German occupation of Greece. Following the war, chromite was mined continuously until 1991 when its price went down. Today, there is a new interest in the mining of chrome ore from Vourinos, and the Aetoraches Mine is one of the best places to find new ore deposits. ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "c5a7d7c3-23c2-49f4-8f8b-f4f30861fb6b",

      "Title": "Πετρολογική Μόχο: Η επαφή μεταξύ φλοιού και μανδύα",

      "TitleEnglish": "Petrologic Moho: The mantle - crust contact",

      "Info": "Η μετάβαση στη γη από τον λιωμένο μανδύα στον στερεό φλοιό, είναι γνωστή ως «ασυνέχεια Μοχόροβιτς» ή κατά συντομία «Μόχο». Η Μόχο χαρακτηρίζεται από μία δραστική αλλαγή της φύσης των πετρωμάτων, καθώς και της ταχύτητας των σεισμικών κυμάτων που περνάνε από εκεί.<br><br>
Τα πετρώματα του Βούρινου ανυψώθηκαν από μεγάλα βάθη της Γης, μέσω τεκτονικών κινήσεων, μεταφέροντας κι ένα μέρος της Μόχο μαζί τους, το οποίο μπορούμε να το δούμε! Τα πετρώματα από το τμήμα του φλοιού αποτελούνται από μάγμα (δουνίτες), ενώ όσα προήλθαν από τον μανδύα, είναι πετρώματα που παρήγαγαν μάγμα (χαρζβουργίτες -περιδοτίτες). <br><br>
Ο γεώτοπος της Μόχο, αποτελεί το ΠΡΩΤΟ μέρος στον πλανήτη, όπου εντοπίστηκε η συγκεκριμένη ασυνέχεια στην επιφάνεια και αποτέλεσε το έναυσμα για την μελέτη της θεωρίας των τεκτονικών πλακών. Μια σύντομη πεζοπορία, οδηγεί στο σημείο όπου κάποιος μπορεί, κυριολεκτικά, να πατάει με το ένα πόδι στο μανδύα της Γης και με το άλλο στον φλοιό!
",

      "InfoEnglish": "The transition in the Earth between its mantle and its crust is termed the “Mohorovičić Discontinuity” or “Moho” for short. The Moho is marked by a major change in the properties of rock material and velocity of seismic waves. The rocks at Vourinos were uplifted from great depths in the Earth by tectonic forces and have brought a part of the Moho with them where we can see it. The rocks of the crustal section were formed from magma (dunite) and those in the mantle section are rocks which produced magma (harzburgite peridotite). <br><br>
The Moho geosite is the first place where such a transition was found on our planet's surface. A short hike up the hill above leads to a spot where you can stand, literally, with one foot in the Earth's mantle and the other in the Earth's crust.  
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "2f234454-cf6d-4a0f-adf2-f4911ba9ffa6",

      "Title": "Γεωκληρονομιά Κοιλάδας Χρωμίου",

      "TitleEnglish": "Geoheritage of the Chromion Valley: Trapped Between Τwo Τectonic Plates",

      "Info": "Η κοιλάδα του Χρωμίου ακολουθεί το ίχνος που διαχώριζε την αρχαία τε τονική πλάκα της Ευρώπης και του ωκεανού της Τηθύος. Περίπου 170 εκατομμύρια χρόνια πριν, η Αφρικανική τεκτονική πλάκα συγκρούστηκε με την Ευρωπαϊκή, εγκλωβίζοντας και καταστρέφοντας την ωκεάνια πλάκα της Τηθύος, που βρέθηκε ανάμεσα τους. Υπολείμματα της Τηθύος σπρώχτηκαν βίαια προς την Ευρωπαϊκή πλάκα, αφήνοντας ένα ίχνος κατά μήκος του επιφάνειας που τοποθετήθηκαν. Πρόκειται για μια επιφάνεια ρήγματος και ονομάζεται «ζώνη ραφής», διότι ενώνει τις δύο αυτές πλάκες σαν γαζί. Στη ζώνη ραφής, υπάρχουν παγιδευμένες λάβες και ωκεάνια ιζήματα που βρισκόταν κατά μήκος της επιφάνειας του ρήγματος. Το ρήγμα ραφής ήταν μια καυτή ζώνη που προκαλούσε τον μεταμορφισμό κάθε πετρώματος που έρχονταν σε επαφή. <br><br>
Το μουσείο του Μακεδονικού Αγώνα και οι ξενώνες του, βρίσκονται ακριβώς επάνω σε αυτό το ρήγμα. Αν κοιμηθείτε στον ξενώνα, ακουμπήστε το κεφάλι σας στην Ευρώπη κι αφήστε τα πόδια στον ωκεανό της Τηθύος!!
",

      "InfoEnglish": "The Valley of Chromion follows the margin separating the ancient tectonic plate of Europe with that of the Tethyan Ocean. About 170 million years ago, the African and European tectonic plates collided, trapping and destroying the Tethys Plate between them. Remnants of Tethys were tectonically forced against those of Europe, leaving a scar along the immense fault that brought them here–this fault is called a “suture zone” because it joins these two plates together. Entrapped in the suture zone were lavas and oceanic sediments that lay in the path of the fault. This suture fault was a hot zone, causing the metamorphism of the rocks it touched. <br><br>
The Balkan Museum and Guest House areas are on top of this fault: if you were to sleep in the Guest House, your head might be in Europe, and your feet in the Tethyan Ocean.        
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "f3077abe-0937-40a0-8f45-c6bda3c4b4ef",

      "Title": "Γεωκληρονομιά Κοιλάδας Χρωμίου",

      "TitleEnglish": "Geoheritage of the Chromion Valley: When a Rock Meets a Hard Place",

      "Info": "Καθώς οι τεκτονικές πλάκες πιέζουν η μία την άλλη, τα πετρώματα παραμορφώνονται με ορισμένους εντυπωσιακούς μηχανισμούς. Όταν ασκείται τάση σε ένα άκαμπτο υλικό όπως ένα πέτρωμα, το υλικό αυτό θα υποστεί καταπόνηση ή παραμόρφωση. Σύντομες, και ισχυρές πιέσεις θα προκαλέσουν θραύση στο πέτρωμα, η οποία αποτυπώνεται στα πετρώματα με τις διακλάσεις και τα ρήγματα. Η αργή και σταθερή καταπόνηση θα προκαλέσει την κάμψη των πετρωμάτων και την αλλαγή του σχήματός τους, δημιουργώντας πτυχές, ρυτιδώσεις ή κυματισμό. Οι υψηλές πιέσεις και θερμοκρασίες θα αναγκάσουν τα ορυκτά να αλλάξουν τη δομή τους, μεταμορφώνοντας σε νέα ορυκτά. Οι γεωλόγοι εκπαιδεύονται να παρατηρούν τα χαρακτηριστικά αυτά στα πετρώματα, ώστε να αναγνωρίζουν την αρχική τους σύνθεση και προέλευσή και να βγάζουν συμπεράσματα σχετικά με τα γεωλογικά γεγονότα που τα έχουν επηρεάσει.<br><br>
Το Γεωπάρκο Γρεβενών-Κοζάνης χαρακτηρίζεται από πολύ υψηλή γεωποικιλότητα, καθώς εντοπίζονται στην έκτασή του πυριγενή πετρώματα, ιζηματογενή και μεταμορφωμένα, συμπεριλαμβανομένων αυτών που προέκυψαν κατόπιν διεργασιών μεταμόρφωσης και ανακρυστάλλωσης που ασκήθηκαν στη μάζα τους. Πολλές γενιές επιστημόνων από όλο τον κόσμο έχουν μελετήσει την περιοχή, ώστε να κατανοήσουν τη γεωλογική ιστορία, με μεγάλο αντικείμενο προς εξερεύνηση και για τις επόμενες γενιές γεωλόγων.
",

      "InfoEnglish": "As tectonic plates push against each other, they deform rocks in some surprising ways.  When stress is applied to a rigid material such as rock, the material will undergo strain, or deformation.  Short, intense bursts of stress will cause the rock to fracture, which we observe as faults, or breaks in the rocks.  Slow, steady stress will cause the rocks to bend and change their shape, creating folds, kinks or waves in the rock.  High pressures and temperatures will cause the minerals to change their structure, metamorphosing into new minerals.  Geologists are trained to look at these deformed rocks and recognize their original composition and origin, and to make inferences about the geologic events that have affected them. <br><br>
Geopark Grevena-Kozani contains a very high geodiversity—rocks of igneous, sedimentary and metamorphic types can be found here, and many of these rocks have been through several cycles of metamorphosis and reformation.  Many generations of scientists from around the world have worked to understand the geologic history of this region, and there are still many more discoveries to be made by the next generation of geologists.             
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "3852364b-1f6b-49f5-bb84-69eb06da8bfe",

      "Title": "H Γεωκληρονομιά ενός Ιστορικού Λαού",

      "TitleEnglish": "The Geoheritage of a historic people",

      "Info": "Η ιστορία του λαού της Δυτικής Μακεδονίας είναι συνυφασμένη με την γεωκληρονομιά του. Από προϊστορικούς χρόνους, τα πετρώματα και οι κροκάλες στα ποτάμια και στους γύρω λόφους, παρείχαν στον λαό τα υλικά για την κατασκευή των εργαλείων και των σπιτιών τους. Επίσης, ενεργά ρήγματα έχουν διαμορφώσει το ανάγλυφο της περιοχής. Τα ποτάμια ρέουν ακολουθώντας συνεχώς το τεκτονικά εξελισσόμενο τοπίο και μεταβαλλόμενο κλίμα. Η Δυτική Μακεδονία περιλαμβάνει τόσο τα παλαιότερα χρονολογημένα πετρώματα της Ελλάδας, όσο και τους πιο πρόσφατους γεωλογικούς σχηματισμούς της.    <br><br>
Κάποτε, όταν οι άνθρωποι κατασκεύαζαν τα λίθινα εργαλεία, στις κορυφές των γύρω βουνών (Όλυμπο, Βουνάσσα, Πίνδο) επικρατούσαν οι παγετώνες. Κάθε πέτρινο εργαλείο, μαρτυρά και την δική του γεωλογική ιστορία. Ορισμένα από τα τσεκούρια είναι λαξευμένα από την λιθόσφαιρα της γης, κομμάτια της οποίας βρίσκονται εκτεθειμένα σε περιοχές του Βούρινου και της Πίνδου. Άλλα, προέρχονται από θαλάμους μάγματος και υποθαλάσσια ηφαίστεια που υπήρχαν παλαιότερα κάτω από των ωκεανό της Τηθύος. Μερικοί από τους πρώτους κατοίκους στην εποχή του χαλκού, έφτιαχναν τα εργαλεία τους από μικρές εμφανίσεις χαλκού στη Πίνδο.<br><br>
Η επιβίωση των προγόνων θα ήταν αδύνατη χωρίς τα πλούσια και εύφορα εδάφη που τους προσέφερε αυτός ο τόπος. Οι πεδιάδες μας είναι θεμελιωμένες σε «απολιθωμένα» εδάφη, αρχαία εδάφη δηλαδή που δημιουργήθηκαν πριν από 4 εκατομμύρια χρόνια. Εξαφανίστηκαν στα βάθη της λιθόσφαιρας και ξαναεμφανίστηκαν για να προσφέρουν ένα πρόσφορο περιβάλλον για τους ελέφαντες, τα μαμούθ και τους μαστόδοντες, που κάποτε ζούσαν στην περιοχή μας. Μερικά από τα «ζωντανά» μας εδάφη είναι ηλικίας τεσσάρων χιλιάδων ετών και πιθανόν είναι τα ίδια που καλλιεργούσαν οι νεολιθικοί μας πρόγονοι.
",

      "InfoEnglish": "The history of the people of West Macedonia is woven with the legacy of its geoheritage. From prehistoric times, stones and cobbles within its rivers and on its hills have provided material for making hand tools and stonework. Active faults have left their mark on the landscape and towns. Rivers flow in response to the tectonically evolving landscape and to the changing climate of the Ice Ages. West Macedonia contains the oldest rocks in Greece and formations among the youngest of Greece.<br><br> 
Once, during the same time the hand-axes displayed in the Archeological Museum were being sculpted from stone, the people who made them could look afar at Mt Olympos, or nearby towards the Pindos Range and Mt Vounassa, and see glaciers on their flanks. These stone tools themselves tell their own geologic history: some axes are made of rocks of the Earth's lithosphere exposed in the area of Mt Vourinos and the Pindos Mountains; some come from the magma chambers and undersea volcanoes that once underlay the ancient Tethyan Ocean. Some of the earliest Bronze Age inhabitants made copper tools from small deposits within the Pindos. <br><br>
Nowhere could any of our ancestors have survived without access to rich, fertile soils. Our plains are underlain by ancient “fossil” soils possibly dating to four million years. These provided a rich habitat for the elephants, mammoths, and mastodons that once lived in our region. Some of our “living” soils are four-thousand years in age, and perhaps were farmed by our Neolithic ancestors.           
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "77e7d68e-798a-4ff5-bfcd-23c201d65d8b",

      "Title": "Η Γη κάτω από τη λίμνη Ιλαρίωνα",

      "TitleEnglish": "The Earth beneath Lake Ilarionas",

      "Info": "Ήπειροι σε σύγκρουση!<br><br>
Όταν ο ωκεανός της Τηθύος, πριν από ~170 εκ. χρ., είχε φτάσει στην πλήρη ανάπτυξή του, οι ηπειρωτικές πλάκες της Αφρικής και της Ευρώπης άρχισαν να συγκλίνουν η μια προς την άλλη. Δεν αφορούσε βέβαια μια ομαλή κίνηση! Τεμάχη και θραύσματα του ωκεανού της Τηθύος αποκόπηκαν και γλίστρησαν προς το νότιο τμήμα της Ευρωπαϊκής ηπείρου, αποτυπώνοντας στα πετρώματα τα ίχνη τους από το «κάψιμο» των τεμαχών της φρέσκιας λιθόσφαιρας της Τηθύος. Κάτω από το σημερινό ανάγλυφο της Βουνάσσας, της κοιλάδας του Αλιάκμονα και της Ι.Μ. Ζάβορδας, διατηρείται μια ζώνη όπου η Ευρώπη συνάντησε τον ωκεανό της Τηθύος.<br><br>
Η σύγκρουση μεταξύ Ευρώπης και Αφρικής συνεχίζονταν μέχρι τα έγκατα της γης. Φανταστείτε δύο τεράστιες πλάκες πετρωμάτων, πάχους 25-40 χλμ. η καθεμία, να μετακινούνται και συγκρούονται αργά αλλά αδιάκοπα, κινούμενες από τις πανίσχυρες δυνάμεις του γήινου μανδύα, από την πηγή της θερμότητας και βασικά από τη ζωή της ίδιας της Γης. <br><br>
Η ηπειρωτική σύγκρουση σταδιακά υποχώρησε και μία από τις δύο συγκρουόμενες πλάκες έπρεπε να «υποχωρήσει». Σε αυτή την περίπτωση ήταν η Αφρική, με το Αφρικανικό περιθώριο να βυθίζεται κάτω από την Ευρωπαϊκή τεκτονική πλάκα, αφήνοντας πίσω της το ίχνος της σύγκρουσης κάτω από την Ι.Μ. Ζάβορδας.
",

      "InfoEnglish": "Tectonic plates never cease their wandering.  They split apart, collide and scrape past each other, and each event leaves its traces in the rocks we encounter.  Most of these events happened long before the existence of people, so geologists disentangle each chapter in Earth’s history by looking at the distinctive physical and chemical alterations that occur with each type of plate motion.<br><br>
The Tethyan Ocean reached its maximum size about 170 million years ago, after which the continental plates of Africa and Europe began moving towards each other. This was not a peaceful movement; splinters and wedges of the Tethyan Ocean were pried up and forced onto the European continent, leaving trails of rock that were, “burnt” by hot slabs of Tethyan lithosphere.  <br><br>
At depth, the plates of Europe and Africa themselves collided. Imagine ramming together two bodies of rock, each 25 – 40 km thick, slowly moving but relentless, propelled by the mighty motions of the Earth's mantle, by the source of the heat and ultimately by the life of the Earth itself.<br><br>
During the collision, the continents buckled until one gave way to the other. The edge of the African continent was forced beneath the European tectonic plate, leaving behind the scar of the collision beneath the present-day Lake Ilarionas.Additionally, more than 150 specimens are exhibited in the Siatista Botanical Collection at Trampatzeio Historic Schoolhouse in Siatista.         
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "99a09892-9ba3-49c4-b540-b784682ef41d",

      "Title": "Το πρώτο γεωλογικό πανόραμα της Ι.Μ. Ζάβορδας",

      "TitleEnglish": "The First Geologic View of Zavordas",

      "Info": "Η Γεωκληρονομιά που μας άφησε ο πρωτοπόρος γεωλόγος μας ...<br><br>
Οι φωτογραφίες που μας χάρισε ο Jan Brunn από το 1939, εκτός από τη γεωλογική ιστορία που ξεδιπλώνουν, απεικονίζουν ένα διαφορετικό περιβάλλον από το σημερινό. Μας παρουσιάζουν την τότε αραιή βλάστηση, ενώ σήμερα εμφανίζεται σθεναρά αναπτυσσόμενη. Επίσης, η δημιουργία της τεχνητής λίμνης του Ιλαρίωνα έρχεται να αλλάξει τα περιβαλλοντικά δεδομένα της περιοχής και η Ι.Μ. Ζάβορδας έρχεται και πάλι σε ένα νέο μεταβαλλόμενο γεωλογικό κόσμο.
",

      "InfoEnglish": "The geoheritage left us by our pioneering geologist...Jan Brunn was the first geologist to visit the geopark region, and he left behind a wealth of geoheritage in the form of maps, photographs and field observations.  Younger generations of scientists drew on these findings to formulate some of the fundamental concepts of what would become the theory of plate tectonics.  This area is recognized by UNESCO as a site of global geoheritage, and the legacy of discovery which began with Jan, continues to this day.<br><br>
More than geologic history, the photos left to us by Jan Brunn (taken in 1939) show us a different environmental world than we know today. Then, the vegetation was sparse, but is now burgeoning. The addition of Lake Ilarionas to the area produces major changes to the local environment, yet another chapter in the continuously evolving story of this region.).          
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "23a01af0-232a-4518-9c0e-323fb773f5ef",

      "Title": "Η λίμνη του παρελθόντος και του μέλλοντος",

      "TitleEnglish": "The Once and Future Lake",

      "Info": "Από το 2013, ο ποταμός Αλιάκμονας τροφοδοτεί την τεχνητή λίμνη του Ιλαρίωνα. Η Λίμνη και το φράγμα της, παρέχουν υδρoηλεκτρική ενέργεια που είναι απαραίτητη για μια περιβαλλοντικά ευαίσθητη σύγχρονη κοινωνία. Η λίμνη όμως δεν είναι καινούργια! Βρίσκεται σε μια τοποθεσία παλαιότερης φυσικής λίμνης που χρονολογείται από το Πλειστόκαινο (~ 2 εκατομμύρια έως και 12.000 χρόνια πριν) και σχηματίστηκε όταν μία τεράστια κατολίσθηση έφραξε τον ποταμό Αλιάκμονα. Η κατολίσθηση αυτή είναι εμφανής στη Βουνάσσα, καθώς τα συντρίμμια της εξαπλώνονται στην ευρύτερη περιοχή, διαμορφώνοντας το ανάγλυφο αποτελούμενο από ένα μίγμα κερματισμένου ασβεστολίθου. Η αρχαία λίμνη εξαπλωνόταν έως την πόλη των Γρεβενών. <br><br>
Σήμερα, τα νερά της κρύβουν ορισμένες από τις πρώτες τοποθεσίες που έδωσαν ώθηση στη δημιουργία της θεωρίας των τεκτονικών πλακών. Η λίμνη καλύπτει την ζώνη σύγκρουσης της αρχαίας ηπείρου της Παγγαίας (στα νότια) με αυτή της ωκεάνιας Λιθόσφαιρας της Τηθύος (στα βόρεια), που έλαβε χώρα περίπου 170 εκατομμύρια χρόνια πριν. Η ζώνη αυτή, όπου οι δύο τεκτονικές πλάκες 'συρράπτονται' μαζί, αποτελεί μέρος της παγκόσμιας γεωκληρονομιάς. Για πέντε χρόνια, πάνω από 60 διεθνείς και Έλληνες φοιτητές με καθηγητές μελέτησαν την περιοχή αυτή για να καταγράψουν τη γεωλογία πριν κατακλυστεί, καθώς η έρευνα συνεχίζεται!
",

      "InfoEnglish": "Since 2013, Lake Ilarionas fills the valley of the Aliakmon River: it provides electrical power generation essential for a non-polluting modern society. The lake is not, however, new It is placed on a site of an older, natural lake dating from the Pleistocene Epoch (~2 million - 12,000 years ago) which formed when an immense rockslide dammed the Aliakmon River. The scar of this rockslide is visible on Mt Vounassa, and its debris, a mix of fractured limestone, covers the landscape. This old lake once extended upstream nearly to the city of Grevena.<br><br>
The waters of the present-day lake hide some of the earliest sites of research which contributed to the development of plate tectonic theory. The lake covers the ~170-million-year-old collision zone of the ancient Pangaean continent (to the south) with that of the Tethyan Oceanic Lithosphere (to the north). This zone, where two tectonic plates are “sutured” together, is a part of world geoheritage. Over 60 international and Greek students and professors worked for four years to preserve the knowledge base of this site, and the study continues.  
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "74278bda-b644-4520-8f0c-720eaf059935",

      "Title": "Η Γέννηση της Τηθύος",

      "TitleEnglish": "The Birth of Tethys",

      "Info": "Τα όμορφα ποικιλόχρωμα πετρώματα του «ουράνιου τόξου», χρονολογούνται περίπου 250 εκατομμύρια χρόνια πριν, όταν δεν υπήρχαν ακόμη δεινόσαυροι και ένας νέος ωκεανός ξεκίνησε να σχηματίζεται στη Γη. Ο ωκεανός της Τηθύος. Τα πετρώματα του «ουράνιου τόξου» είναι ιζήματα, από τα πρώτα που πλήρωσαν τον πυθμένα του τότε νεο-αναπτυσσόμενου ωκεανού. <br><br>
Τα κοκκινωπά πετρώματα προς τα βόρεια είναι κερατόλιθοι, οι οποίοι σχηματίστηκαν τόσο αργά που χρειάστηκαν 5.000 χρόνια για να δημιουργηθεί ένα ενιαίο στρώμα πάχους 5 εκατοστών. Τα γκρίζα μπλε-μωβ πετρώματα είναι μάργες ενός λασπερού πυθμένα θάλασσας χωρίς οξυγόνο. Τα γκρι ανθρακικά πετρώματα δημιουργήθηκαν από τους σκελετούς των πλαγκτόν που ζούσαν σε αυτή την αρχαία θάλασσα. Οι λεπτές πράσινες λωρίδες είναι ηφαιστειακή τέφρα της τότε γειτονικής ηπείρου, της Παγγαίας, που εκείνη την εποχή είχε αρχίσει να διασπάται. Όλα τα παραπάνω πολύχρωμα ιζήματα ήταν κάποτε θαμμένα τόσο βαθιά στη Γη, σε υψηλές πιέσεις και θερμοκρασίες, που μεταμορφώθηκαν στα πετρώματα που βλέπουμε σήμερα. Η ανύψωσή τους στην επιφάνεια της Γης ήταν δύσκολη, με την κάμψη και τις πτυχώσεις των πετρωμάτων να μαρτυρούν την τιτάνια διαδικασία σχηματισμού ενός βουνού.
",

      "InfoEnglish": "The beautifully colored “Rainbow Rocks” date from a time before the existence of dinosaurs, a time when a new ocean was forming on the Earth nearly 250 million years ago. This ocean was the Tethys; our Rainbow Rocks were sediments among the earliest to fill the growing expanse of this spreading ocean. <br><br>
The brick-red rocks to the north are cherts, which formed so slowly that a single 5 cm-thick layer may have taken 5,000 years to form. The grey-blue-purple rocks are marls: seafloor mud that formed in an oxygen-free environment. Gray carbonate rocks formed from the skeletons of plankton that lived in this ancient sea. The thin bands of green rocks contain ash from volcanic eruptions. All these sediments were once buried deep in the Earth, where they were metamorphosed and changed their structure and properties.   Tectonic forces bent and folded the layers to form the “rainbow” we see today. 
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "f5c0f1c8-88e0-4d53-a164-6a4704b6dc25",

      "Title": "Η εποχή των Παγετώνων στη Βουνάσσα",

      "TitleEnglish": "The Panorama of the Ice Age on Mt. Vounassa",

      "Info": "ΠΟΙΑ ΕΙΝΑΙ Η ΔΡΑΣΗ ΤΩΝ ΠΑΓΕΤΩΝΩΝ;<br><br>
Στην εποχή μας μπορούμε να συναντήσουμε παγετώνες στις πολικές περιοχές της γης καθώς και στις κορυφές των βουνών με μεγάλο υψόμετρο. Για να υπάρξει παγετώνας σήμερα συγκεκριμένα στην Ελλάδα, θα πρέπει το υψόμετρο ενός βουνού να ξεπερνά τα 4.000 μέτρα. Τη γνωστή όμως εποχή των παγετώνων (70.000-10.000 χρόνια πριν), οι  παγετώνες υπήρχαν και σε πολύ χαμηλότερο υψόμετρο. <br><br>
Στην κορυφή της Βουνάσσας, υπάρχουν οι «χαρακιές» που προκλήθηκαν από την κίνηση των παγετώνων κατά το Πλειστόκαινο. Τα κορήματα από τη δραστηριότητα των παγετώνων εντοπίζονται στην περιοχή της Βουνάσσας, όπως και οι ακριβείς θέσεις που κάλυπταν οι παγετώνες.  <br><br>
Οι κορυφές της Βουνάσσας αποτυπώνουν το λάξευμα των παγετώνων, δίνοντας την εντύπωση ενός τοπίου Ελβετικών Άλπεων. Το ελατόδασος της Βουνάσσας, είναι ένα από τα σπάνια οικοσυστήματα αλπικών δασών των βουνών της Ελλάδος. <br><br>
Η θέα από τη Βουνάσσα περιλαμβάνει την οροσειρά της Πίνδου δυτικά, την οροσειρά του Βούρινου βόρεια και τον Όλυμπο προς τα ανατολικά.  
",

      "InfoEnglish": "WHAT IS GLACIATION?<br><br>
Glaciers today are found in the Earth's polar regions and at the top of high mountains. Today, glaciers could only form above 4000m elevation at this latitude. In the period called the Ice Ages, 70,000 to 10,000 years ago, glaciers covered mountains of much lower elevation. The top of Mt Vounassa shows the scars caused by the movement of glaciers in the Pleistocene. Debris from the actions of these glaciers can be seen around Vounassa today, as well as the actual sites of the glaciers.<br><br>
The peaks of Mt Vounassa show the scouring of glaciers, adding to the impression that the mountaintop is a miniature alpine landscape. The fir forest of Mt Vounassa is one of the rare micro alpine-forest ecosystems atop the mountains of Greece. <br><br>
The view from Mt Vounassa includes the Pindos Mountains to the west, the Vourinos Mountain Range to the North and Mt Olympos to the east. 
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "64e6e50d-fd56-4e3a-9c2e-94cbb3acb12f",

      "Title": "Τα παλαιότερα πετρώματα της Ελλάδος",

      "TitleEnglish": "The Oldest Rocks of Greece",

      "Info": "Στην κορυφή του υψώματος Τρέτιμου Δεσκάτης, βρισκόμαστε σε μερικά από τα παλαιότερα πετρώματα της Ελλάδος και των Βαλκανίων. Περίπου 300 εκ. χρ. πριν, τότε που όλες οι ήπειροι του πλανήτη ήταν ενωμένες σε μία, τη μεγα-ήπειρο της Παγγαίας, συνυπήρχαν μαζί τους και τα παλαιότερα πετρώματα, τα «οστά» των πρώτων ηπείρων της Γης.<br><br>
Τα πετρώματα στον Τρέτιμο έχουν χρονολογηθεί σε ηλικία περίπου 700 εκατομμυρίων ετών. Η μέθοδος χρονολόγησης βασίζεται την εξέταση κόκκων ζιρκονίου. Πρόκειται για μικρά και πολύ σκληρά ορυκτά που παραμένουν αμετάβλητα στον μεταμορφισμό και την εξαλλοίωση των πετρωμάτων. Τα ζιρκόνια διατηρούν ίχνη ραδιενεργών στοιχειών και συγκρίνοντας τον ρυθμό αποσύνθεσης των στοιχείων αυτών, είναι εφικτό να υπολογιστεί ο χρόνος του αρχικού σχηματισμού τους. Τα πετρώματα αυτά, είναι ένας τύπος γρανοδιορίτη, αποτελούμενος από ορυκτά πυριτίου με ευδιάκριτους μεγάλους κρυστάλλους αστρίων (1-3 εκατοστά) και εξαλλοιωμένα πυριτικά ορυκτά που τους περιβάλλουν. <br><br>
Αφορούν πυριγενή πετρώματα, που σημαίνει ότι κάποτε διείσδυσαν με τη μορφή μάγματος στη γύρω περιοχή. Τα πετρώματα μέσα στα οποία εισχώρησαν, προϋπήρχαν και ήταν ακόμη παλαιότερα. Πρόσφατα, η Δρ. Όλγα Ζλάτκιν του πανεπιστημίου της Ιερουσαλήμ, εντόπισε τη ζώνη επαφής αυτών των δύο διαφορετικών μαγματικών πετρωμάτων και διαπίστωσε ότι, τα «μητρικά» πετρώματα στα οποία διείσδυσαν αργότερα τα επόμενα μαγματικά, είναι μετα-ιζήματα που περιέχουν ζιρκόνια ηλικίας περίπου ενός δισεκατομμυρίου ετών. Η γεωχημεία αυτών των ζιρκονίων δείχνει ότι δεν ανήκουν στις αρχαίες τεκτονικές πλάκες της παλαιο-Ευρώπης ή της παλαιο-Αφρικής, αλλά στην πλάκα του Αμαζονίου! Όταν σχηματίζονταν τα ζιρκόνια αυτά, η καρδιά της σημερινής νοτιοαμερικάνικης ηπείρου βρισκόταν κοντά στους αρχαίους πρόδρομους της Αφρικής και της Ευρώπης. 
",

      "InfoEnglish": "Atop the hill of Tretimos-Deskati, we stand on some of the oldest dated rocks of Greece and the Balkans. <br><br>
When all the world's continents were united in the super-continent of Pangaea ~300 million years ago, they drew with them even older rocks, the bones of the first land masses of the Earth.  The rocks here have been dated to an age of ~700 million years. They were dated by examination of mineral grains of zircon. These are small and very hard minerals that survive metamorphism and rock alteration unchanged. Zircons retain radioactive elements, which are unstable and decay at measurable rates. By comparing decay rates of these elements, the time these zircons first formed can be dated. The “oldest rocks” atop Tretimos are granodiorites, which are igneous rocks formed of silicate minerals. We can see large feldspar crystals (1 -3 cm) within them, and the altered silicate minerals that host them. <br><br>
Granodiorite is an intrusive rock, meaning it was not ejected from a volcano but rather cooled slowly from a magma underground. The host rock in which the granodiorite cooled was much older. Dr Olga Zlatkin, of the University of Jerusalem, located these older host rocks, which were originally formed on sediments and contain zircon grains of an age approaching a billion years. The geochemical signature of these zircons shows that they are not from the ancient tectonic plates of Paleo-Europe or Paleo-Africa, but from the Amazonian Craton. At the ancient time when they were deposited, the heart of today's South American continent was located near the ancient precursors of Africa and Europe.
 ",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "4f5ac5ef-fde4-4f3f-a3b3-fb55f2aa3c35",

      "Title": "Η μακρά Γεωιστορία της Δεσκάτης",

      "TitleEnglish": "The Far-Reaching Geohistory of Deskati",

      "Info": "Η γη της Δεσκάτης φιλοξενεί ορυκτά που υπήρχαν στη πλάκα του Αμαζονίου, στη πλάκα της αρχαίας-Ευρώπης, της αρχαίας-Αφρικανικής πλάκας, καθώς και της ωκεάνιας πλάκας της Τηθύος. Σήμερα, όλες αυτές οι πλάκες έχουν συγκολληθεί και αποτελούν την Ευρωπαϊκή τεκτονική πλάκα. <br><br>
Ένα δισεκατομμύριο χρόνια πριν, η αρχαία τεκτονική πλάκα του Αμαζονίου βρισκόταν κοντά στην περιοχή που σήμερα βρίσκεται η Δεσκάτη. Ιζήματα που αποτέθηκαν στην επιφάνεια εκείνης της ηπείρου, εμφανίζονται σήμερα μεταμορφωμένα κοντά στην Δεσκάτη, στα παλαιότερα πετρώματα της Ελλάδος. Στα ιζήματα αυτά, είχαν διεισδύσει μαγματικά πετρώματα πριν 700 εκατομμύρια χρόνια και σήμερα βρίσκονται στον λόφο του Τρέτιμου. Στη συνέχεια, 300 εκατομμύρια χρόνια πριν, παρασύρθηκαν και ενσωματώθηκαν στη μεγα-ήπειρο της Παγγαίας, μια εποχή που όλες οι ήπειροι του πλανήτη ήταν ενωμένες σε μια ενιαία. <br><br>
Στη συνέχεια, 250 εκατομμύρια χρόνια πριν, άρχισε να μεγαλώνει μια διόγκωση στον πύρινο μανδύα της Γης κάτω από τη Παγγαία και οδήγησε στη διάσπασή της.<br><br>
Μαγματικά πετρώματα που ονομάζονται ρυόλιθοι, καθώς και βασαλτικές λάβες διείσδυσαν κατά μήκος των ζωνών διάρρηξης, σπρώχνοντας και απομακρύνοντας τα σπασμένα κομμάτια της Παγγαίας. Αυτές οι διεισδύσεις κατά τη διάνοιξη εμφανίζονται στη Βουνάσσα. Το άνοιγμα της Παγγαίας δημιούργησε μια ζώνη διάρρηξης, αντίστοιχη αυτής που παρατηρείται σήμερα στην Αιθιοπία, η οποία αποκόπτεται από την υπόλοιπη Αφρική. Η λεκάνη που δημιουργήθηκε από την ρήξη, πληρώθηκε με θαλασσινό νερό και ιζήματα, σαν κι αυτά που παρατηρούνται στα πετρώματα «ουράνιου τόξου», συμπεριλαμβανομένης και της τέφρας των ηφαιστείων που διαχώρισαν τη Παγγαία.<br><br>
Συνεπώς, τα διερρηγμένα τμήματα της Παγγαίας δημιούργησαν τις τεκτονικές πλάκες της Αφρικής και της Ευρώπης. Η βαθιά υποθαλάσσια περιοχή μεταξύ τους μεγάλωσε και εξαπλώθηκε, σχηματίζοντας έτσι μια νέα ωκεάνια πλάκα, την ωκεάνια πλάκα της Τηθύος. Στη μεγαλύτερη εξάπλωσή του, ο ωκεανός της Τηθύος εξαπλωνόταν από τη περιοχή της σημερινής Βρετανίας έως την περιοχή της Κίνας. Εδώ στην Δεσκάτη, ο ωκεανός αποτελείται από πετρώματα της λιθόσφαιρας του Βούρινου, που περιλαμβάνει τμήματα του γήινου φλοιού και μανδύα. <br><br>
Φτάνοντας περίπου στα 170 εκατομμύρια χρόνια πριν, η Αφρικανική και Ευρωπαϊκή πλάκα ξεκινάν και αντισρτέφουν τη κατεύθυνσή τους, οδεύοντας η μία προς την άλλη ... μέχρι που συγκρούστηκαν. Ο ωκεανός της Τηθύος καταστράφηκε σε αυτή τη σύγκρουση και περίπου στα 30 εκατομμύρια χρόνια πριν, τα νερά του αντικαταστάθηκαν από τα βουνά της περιοχής. Ο σχηματισμός αυτών των βουνών, προκάλεσε επίσης την αλλαγή της κατεύθυνσης του ποταμού Αλιάκμονα, που ενώ αρχικά έρεε προς στα δυτικά και το Ιόνιο πέλαγος, η ανύψωση της Πίνδου έστρεψε τη ροή του προς την αντίθετη κατεύθυνση, προς το Αιγαίο.<br><br>
Στη πιο πρόσφατη γεωλογική ιστορία, μεταξύ 4 εκατομμυρίων ετών και 12 χιλιάδων ετών πριν, η Βουνάσσα φιλοξενούσε στην κορυφή της παγετώνα, από την τελευταία εποχή των παγετώνων. Πολύ πιθανό, μάρτυρες αυτών των παγετώνων υπήρξαν οι αρχικοί κάτοικοι της Δεσκάτης, συμπεριλαμβανομένων των παλαιότερων πληθυσμών των Νεάντερταλ, καθώς και του σύγχρονου Homo sapiens. Τέλος, αρχαιολογικά κατάλοιπα πόλεων και χωριών, ξεκινώντας από την νεολιθική εποχή έως και την εποχή του Βυζαντίου, βρίσκονται διάσπαρτα στην περιοχή της Δεσκάτης.
",

      "InfoEnglish": "The land of Deskati hosts minerals that originated from the Amazonian plate, the ancient-European plate, the ancient-African plate, as well as the oceanic plate of Tethys. Today, all these plates have fused together to form the European tectonic plate.<br><br>
One billion years ago, the ancient Amazonian tectonic plate was located near the area where Deskati is now. Sediments deposited on the surface of that continent appear today metamorphosed near Deskati, among the oldest rocks in Greece. Magmatic rocks had intruded into these sediments 700 million years ago, and they are now found on the hill of Tretimos. Later, 300 million years ago, these rocks were carried and incorporated into the supercontinent Pangaea, a time when all the continents of the planet were united into one landmass.<br><br>
Subsequently, 250 million years ago, a mantle plume began to rise beneath Pangaea, leading to its breakup.<br><br>
Magmatic rocks called rhyolites, as well as basaltic lavas, intruded along the rift zones, pushing and separating the fragmented pieces of Pangaea. These intrusions during the rifting process are observed in Vounassa. The rifting of Pangaea created a rift zone similar to the one observed today in Ethiopia, where it is separating from the rest of Africa. The basin created by this rift filled with seawater and sediments, like those seen in the “rainbow rocks,” including volcanic ash from the eruptions that split Pangaea.<br><br>
Consequently, the fragmented parts of Pangaea formed the tectonic plates of Africa and Europe. The deep underwater region between them expanded, giving rise to a new oceanic plate, the oceanic plate of Tethys. At its greatest extent, the Tethys Ocean stretched from what is now Britain to the region of China. Here in Deskati, the ocean is represented by the lithospheric rocks of Vourinos, which include portions of the Earth's crust and mantle.<br><br>
Around 170 million years ago, the African and European plates began reversing their directions, moving toward each other... until they collided. This collision destroyed the Tethys Ocean, and around 30 million years ago, its waters were replaced by the mountains of the region. The formation of these mountains also altered the course of the Aliakmonas River, which initially flowed westward toward the Ionian Sea. The uplift of Pindos redirected its flow in the opposite direction, toward the Aegean.<br><br>
In the most recent geological history, between 4 million and 12 thousand years ago, Vounassa hosted a glacier at its peak during the last Ice Age. It is highly likely that the first inhabitants of Deskati, including the earlier Neanderthal populations as well as modern Homo sapiens, were witnesses to these glaciers. Finally, archaeological remains of towns and villages, dating from the Neolithic period to the Byzantine era, are scattered throughout the Deskati region.",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "b36d5a4c-cb57-487c-b4c8-b78e0c2f8740",

      "Title": "Η Γέννηση της Ευρώπης",

      "TitleEnglish": "The birth of Europe",

      "Info": "Η Βουνάσσα είναι χτισμένη από την αρχαία γη της Παγγαίας, μια μεγα-ήπειρο που 300 εκατομμύρια χρόνια πριν αποτελούσε το μοναδικό το ηπειρωτικό τμήμα της Γης. Στη Βουνάσσα είναι αποτυπωμένα τα σημάδια κρίσιμων γεγονότων στην γεωιστορία του πλανήτη μας. <br><br>
Στη κορυφή της, εντοπίζεται ένας τύπος πετρώματος που σηματοδοτεί το τέλος της εποχής του Περμίου, 270 εκατομμύρια χρόνια πριν, και την αρχή του Τριαδικού. Την ίδια περίοδο που λαμβάνει χώρα αυτό το κατακλυσμικό γεγονός, παρατηρείται και μία απότομη αλλαγή. Η μετάβαση από ένα κόσμο πλούσιο σε ζωή, σε έναν άλλο που προκάλεσε το θάνατο του οικοσυστήματος και την εξαφάνιση του 90% της ζωής στον πλανήτη μας. <br><br>
Στο εσωτερικό της Βουνάσσας, βρίσκονται τα σημάδια της διάρρηξης της Παγγαίας που μαρτυρούν οι διεισδύσεις ρυολίθου και βασαλτικών λαβών. Σηματοδοτούν τη διάσπαση της Παγγαίας, με τη ταυτόχρονη γέννηση της Ευρώπης και της Αφρικής και τη δημιουργία του ωκεανού της Τηθύος. Τα πρώτα ιζήματα αποτέθηκαν στη Βουνάσσα μαζί με την ηφαιστειακή τέφρα που χώριζε την μεγα-ήπειρο.
",

      "InfoEnglish": "Vounassa on an ancient continental terrane of Pelagonia, which was once part of super-continent of Pangaea which united all the landmasses of Earth about 300 million years ago. Traces of critical events in geohistory are preserved within Mt Vounassa. <br><br>
Near the summit is a rock record of the end of the Permian era and beginning of the Triassic era, about 270 million years ago: it was at this time that a cataclysmic event took place, a rapid change from a life-giving environment to one that caused the death of the ecosystem and extinction of ~90% of all life on Earth. Deeper within Mt Vounassa are the scars of the opening of Pangaea, marked by intrusions of rhyolite and basalt, volcanic rocks that formed during the splitting of Pangaea and birth of Europe and Africa. A new sea was born within the rifting of Pangaea, the Tethyan Ocean. Rocks on Mt Vounassa contain some of earliest sediments deposited in the Tethys, along with ash from volcanoes that erupted as the super-continent split apart. The peaks of Mt Vounassa were later carved by glaciers during the Ice Ages.
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "74a87fe8-5f74-41c8-9c3e-3f81c8e31a6f",

      "Title": "Μικρό Υδροηλεκτρικό Φράγμα σε Πλειστοκαινική λεκάνη",

      "TitleEnglish": "Small hydroelectric dam in a Pleistocene lakebed",

      "Info": "Αν διασχίσατε κάποια στιγμή ένα ερμητικό ποτάμι, θα καταλάβατε τη δύναμη του ρεύματος του, ίσως μάλιστα και να παρασυρθήκατε. Η δύναμη αυτή αποτελεί ένα είδος ενέργειας. Μικρά φράγματα όπως αυτό στον Τσούργιακα έχουν σχεδιαστεί για να χρησιμοποιούν τη δύναμη της ροής των ποταμών και να παράξουν ηλεκτρική ενέργεια, ή αλλιώς υδροηλεκτρική ενέργεια.<br><br>
Το ρέμα του Τσούργιακα πηγάζει πιο πάνω από τη Σμίξη, ένα χωριό κοντά στο χιονοδρομικό κέντρο της Βασιλίτσας. Το ανάγλυφο έχει διαμορφωθεί από την κίνηση αρχαίων παγετώνων. Τα σημερινά νερά ακολουθούν τα παλαιότερα ίχνη που άφησε ο πάγος καθώς προχωρούσε και υποχώρησε. Τα χιόνια της Βασιλίτσας καθώς λιώνουν δημιουργούν ρέματα που οδηγούνται σε χαμηλότερα υψόμετρα και μεταφέρονται υπογείως σε ρηχά εδάφη και πορώδη πετρώματα μέχρι να συναντήσουν ένα αδιαπέρατο ιζηματογενές πέτρωμα, τον φλύσχη. Καθώς ο ποταμός ρέει προς τον Τσούργιακα, ο ρους του σχηματίζει πλεκτό μοτίβο μέσα από τα βράχια και τις κροκάλες που άφησε πίσω του ο παγετώνας. Στον Τσούργιακα, το νερό κάποτε συγκρατούνταν από ένα φυσικό φράγμα κατά τη διάρκεια του Πλειστοκαίνου, αλλά αυτό γρήγορα άλλαξε, όταν το φράγμα δεν μπόρεσε να αντέξει την αυξημένη ροή του νερού από το λιώσιμο των παγετώνων της Πίνδου και κατέρρευσε υπό την πίεση. Το απότομο φαράγγι που σχηματίστηκε δημιούργησε μια ιδανική τοποθεσία για να κατασκευαστεί ένα νέο φράγμα σήμερα. Βέβαια, το σημερινό φράγμα δεν είναι ψηλό όσο εκείνο του Πλειστόκαινου και η τεχνητή λίμνη που δημιουργήθηκε είναι μικρή σε σύγκριση με την αρχαία λίμνη. Ο ταμιευτήρας του υδροηλεκτρικού φράγματος σήμερα αποθηκεύει ~30,000m3 νερό. Όταν το νερό απελευθερώνεται, δημιουργεί αρκετή δύναμη για τη λειτουργία του μικρού ηλεκτρικού εργοστασίου κάτω από το φράγμα. <br><br>
Να θυμάστε.. ένα κυβικό μέτρο νερού ζυγίζει έναν τόνο. Χιλιάδες τόνοι νερού ρέουν καθημερινά μέσα από το υδροηλεκτρικό εργοστάσιο και κάθε ένα κυβικό μέτρο προσθέτει την δύναμη ενός τόνου στη λειτουργία του.
",

      "InfoEnglish": "If you have ever waded in a rushing river, you would have felt the force of its current, perhaps even been swept over by it.  The force of gravity converts energy from the Sun into the kinetic energy of moving water. Small dams such as the one at Tsouriakas convert the kinetic energy of rivers into electrical energy.<br><br>
The source of the stream flowing through Tsouriakas lies above the village of Smixi near the Vasilitsa Ski Center. The landscape has been shaped by the movement of past glaciers. The waters of today follow the oldest tracks left by the advancing and receding ice. The waters are from the snows of Mt Vasilitsa, carried below ground in shallow soils and loose rocks until they hit a lower impenetrable wall of a sedimentary rock type called flysch. As the river flows towards Tsouriakas, its path makes a braided pattern through the rocks and gravels left from the glacier. At Tsouriakas, the water was once held back by a natural dam during the Pleistocene, but this was rapidly eroded when the dam failed to hold back the meltwater of the glaciers of the Pindos. The steep canyon that was formed created an ideal location to build a new dam today; today's dam is not nearly as tall as that of the Pleistocene, and the lake it creates is small in comparison to the old lakebed. The technical lake of today holds ~30,000 m3 of water. When that water is released, it creates enough force to operate the small electrical generator below the dam. A cubic meter of water weighs one ton; many hundreds of tons of water may be released at one time to operate the generator. 
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "c34a8911-6d8c-4bdf-bf0b-184787946b7a",

      "Title": "Η Γεωκληρονομιά του Τσούργιακα",

      "TitleEnglish": "Geoheritage of Tsouriakas",

      "Info": "Τα ψηλά οδοντωτά βουνά του Τσούργιακα, χρονολογούνται στη Κρητιδική εποχή (~ 80 εκατομμύρια χρόνια πριν) και αποτελούσαν έναν ύφαλο στον Ωκεανό της Τηθύος. Όσο όμως ο ωκεανός πληρώνονταν με ιζήματα από τα συρρέοντα ποτάμια της παλιάς Ευρωπαϊκής ηπείρου, ο ύφαλος θάφτηκε σε βάθος αρκετών χιλιομέτρων. Σε ακόμη μεγαλύτερα βάθη, καθώς κινούνταν οι τεκτονικές πλάκες της αρχαίας Αφρικής και Ευρώπης ακουμπούσε η μια την άλλη. Εάν οι κινήσεις αυτών των πλακών δεν είχαν δημιουργήσει ρήγματα, τα οποία ώθησαν για άλλη μια φορά τα πετρώματα του Τσούργιακα προς την επιφάνεια, πτυχώνοντας και κάμπτοντας τις Κρητιδικές στρώσεις τους, θα παρέμειναν ακόμη θαμμένα Αυτός είναι και ο λόγος που τα πετρώματα στον Τσούργιακα  μοιάζουν με ακορντεόν. Κοιτάζοντας προς τον καταρράκτη, η περιστροφή των πετρωμάτων είναι εντυπωσιακή, καθώς οι στρώσεις των ιζημάτων ήταν κάποτε οριζόντιες και σήμερα εμφανίζονται κατακόρυφες, ενώ γίνονται ξανά οριζόντιες στην βόρεια πλευρά. <br><br>
Το βουνό του Τσούργιακα υπήρξε κάποτε φυσικό φράγμα, δημιουργώντας μία λίμνη κατά την εποχή του Πλειστοκαίνου, που απλωνόταν χαμηλά μέχρι και το χωριό της Αετιάς. Με την τήξη των παγετώνων στην Πίνδο, αυτή η λίμνη μεγάλωσε, υπερχείλισε και τα νερά της πλημμύρισαν προς τα βόρεια, δημιουργώντας το φαράγγι του Τσούργιακα και τον καταρράκτη που θαυμάζουμε σήμερα. Γεγονός σαν κι αυτό, το οποίο συμβαίνει τόσο γρήγορα στον γεωλογικό χρόνο, ονομάζεται 'κατακλυσμικό' φαινόμενο. <br><br>
Το σημερινό μικρό φράγμα αντικαθιστά το φυσικό φράγμα του Πλειστοκαίνου και σχηματίζει μια μικρή λίμνη, η οποία ελέγχεται, σε αντίθεση με τη μεγαλύτερη λίμνη του γεωλογικού παρελθόντος.
",

      "InfoEnglish": "The tall, rugged mountains of Tsouriakas date to the Cretaceous Period (about 80 million years ago) and were born as a reef within the Tethys Ocean. As the ocean filled with sediments deposited by rivers flowing from the old European continent, the reef was buried to a depth of several kilometers. Even deeper, the tectonic plates of ancient Africa and Europe were moving and grinding against each other. The movements of these plates created faults that thrust the buried limestones towards the surface once again, folding and bending the Cretaceous strata. This deformation makes the walls of the gorge look like a giant accordion. The rotation of these rocks can be seen towards the waterfall, where the sediments have layers that once were horizontal, but now are vertical; the layers rotate back to horizontality towards the north.<br><br>
The limestone of Tsouriakas once was itself a natural dam, creating a lake in the Pleistocene Epoch that stretched below the village of Aetia. With the melting of glaciers in the Pindos highlands, this lake grew very large, until the dam failed for unknown reasons and the waters flooded towards the north, creating the canyon of Tsouriakas and the waterfall we see today. Such an event, happening so quickly within geologic time, is called a “cataclysmic” canyon. Today's small dam replaces the natural dam of the Pleistocene, but is kept in check to form a small lake rather than the larger lake of the geologic past.
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "569cd5a8-d2c3-44f3-8369-1847f9c431da",

      "Title": "Η Γεωκληρονομιά των πεδίων μάχης της Άννιτσας",

      "TitleEnglish": "The geoheritage of the Annitsa battlefields",

      "Info": "Η θέα προς όλες τις κατευθύνσεις γύρω από το μνημείο της Αννίτσας, είναι εντυπωσιακή. Στα δυτικά βρίσκεται ο Σμόλικας, το 2ο ψηλότερο βουνό της Ελλάδος (2.637 μέτρα) και στα ανατολικά ο ορεινός όγκος του θρυλικού Ολύμπου (2.918 μέτρα), με την ψηλότερη κορυφή της Ελλάδας. Στα βόρεια βρίσκεται ο ιστορικός Πεντάλοφος, ο Γράμμος (2.520 μέτρα) και τα σύνορα με την Αλβανία. Σε μία τόσο πλεονεκτική θέση, δεν αποτελεί έκπληξη ότι η περιοχή ήταν ένα από τα κέντρα των μαχών κατά τον Β' Παγκόσμιο Πόλεμο. Στις 28 Οκτωβρίου 1940, αμέσως μετά το «ΟΧΙ» στις δυνάμεις του γερμανο-ιταλικού στρατεύματος, στην Αννίτσα ξεκίνησε η πρώτη ένοπλη μάχη. Το πρώτο πρωί της εισβολής, οι ήχοι του κανονιών του πυροβολικού που μάχονταν κοντά στο χωριό του Επταχωρίου ακούγονταν περίπου 40 χλμ. μακριά μέχρι τον Όρλιακα.<br><br>
Μικρές βραχώδεις εξάρσεις αφθονούν στη περιοχή γύρω από την Αννίτσα. Ασβεστόλιθοι με απολιθώματα περίπου 40 εκατομμυρίων ετών, ξεπροβάλουν από τα μαλακά ιζήματα του φλύσχη, δημιουργώντας φυσικά οχυρώματα για τα ελληνικά στρατεύματα της αντίστασης. Οι περιοχές ήταν γνωστές στους ντόπιους μαχητές, αλλά όχι στο σύνταγμα του ιταλικού στρατού εισβολής. Οι μαχητές του αντιστεκόμενου Ελληνικού Στρατού ήταν σε θέση να πιέσουν πίσω, προς την Αλβανία, τους στρατιώτες του Άξονα.<br><br>
Σήμερα η περιοχή της Αννίτσας αποτελεί μνημείο των γενναίων μαχητών που έδωσαν τη ζωή τους για να προστατέψουν την Ελλάδα. Εδώ ξεκίνησε ο πόλεμος! Το τοπίο έχει μια αξεπέραστη άγρια ομορφιά, αλλά το διακατέχει απέραντη θλίψη για τη θυσία τόσων πολλών ανθρώπων.
",

      "InfoEnglish": "The view is spectacular in all directions surrounding the historic site of Annitsa. To the west lies Mt Smolikas, the 2nd highest mountain in Greece, and to the East Mt Olympos, the highest. To the north lies the Pentalophos region, Mt Grammos and the border with Albania. With such a vantage point, it is no surprise that the area was one of the sites of battle that began the participation of Greece in World War II. On October 28, 1940, just after the famous “NO!” (“ΟΧΙ!”) was issued to refuse entrance of the Axis powers into Greece to carry their war uncontested to the Mediterranean, it was here that the battle began. On the first morning of the invasion, the echoes of artillery fired near the village of Eptahori were heard to reflect off the flanks of Mt Orliakas, nearly 40 km to the south.<br><br>
Small rocky outcrops abound in the terrain around Annitsa. Limestones with fossils some 40 million years in age protrude from the softer flysch sediments. These created natural bunkers for the Greek resistance troops. The areas were well-known to the local fighters, but not to the Alpine Regiment of the invading Italian army. The Greek Army and Resistance fighters were able to drive the Axis soldiers into Albania. <br><br>
Today the site of Annitsa is a memorial to the brave fighters that gave their lives to save Greece. To this day, remains are found on the hillsides, which are deposited in the small chapel. This landscape has an unsurpassed rugged beauty, but a holds a sadness for the sacrifice of so many.
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "6b4863a1-bb0a-423e-b6a3-df59d7a78f93",

      "Title": "Βάλια Κάλντα: ο μανδύας της Γης συναντά τους ουρανούς",

      "TitleEnglish": "Valia Calda: Where the heavens meet the earth's mantle",

      "Info": "Η Βάλια Κάλντα είναι ένα μέρος, όπου οι ουρανοί συναντούν τον μανδύα της γης. Τα υψηλότερα βουνά που μας περιβάλλουν, συμπεριλαμβανομένης και την κορυφή 'Αυγο' (2.177 μ.) , προέρχονται από πετρώματα του μανδύα της Γης, γεννημένα σε βάθη μεγαλύτερα των 100 χλμ. Δεν αφορούν μαγματικά πετρώματα, αλλά αυτά που τροφοδότησαν το μάγμα, το οποίο μετά μετανάστευε προς τα πάνω για να δημιουργήσει τα υποθαλάσσια ηφαίστεια του αρχαίου ωκεανού της Τηθύος. Όταν, πριν από περίπου 170 εκ. χρ., η Αφρικανική τεκτονική πλάκα συγκρούστηκε με την Ευρωπαϊκή, τα πετρώματα αυτά ωθήθηκαν από τα βάθη της Γης στην επιφάνεια της.<br><br>
Ορισμένα πετρώματα κοντά στην τοποθεσία «Σταυρός» της Βάλια Κάλντα, δείχνουν την κίνηση των τεκτονικών πλακών. Περίπου 40 εκ. χρ. Πριν, όταν οι πλάκες διαχωρίστηκαν, τα μανδυακά πετρώματα γλίστρησαν πάνω στον ωκεάνιο πυθμένα. Κάποια ιζήματα από τον θαλάσσιο αυτό πυθμένα φαίνονται στη βάση της Βάλια Κάλντα, αποτελώντας τα νεότερα πετρώματα, τα οποία περιβάλλονται από παλαιότερα που προέρχονται από τον μανδύα. Λόγω του φαινομένου αυτού, η κοιλάδα γεωλογικά χαρακτηρίζεται ως 'τεκτονικό παράθυρο'.<br><br>
Στη Βάλια Κάλντα ευδοκίμησε και η εποχή των παγετώνων. Τα σημάδια που άφησαν οι παγετώνες είναι άφθονα σε όλες τις κορυφές των βουνών που τη περιβάλλουν. Οι παγετώνες έχουν λαξεύσει την κορυφή Αυγό, από όλες τις πλευρές. Η συγκεκριμένη μορφολογία από παγετώνα, είναι γνωστή ως «κέρατο», όπως το όρος Matterhorn στην Ελβετία.<br><br>
Το περιβάλλον της Βάλια Κάλντα βασίζεται στα πετρώματα που προέρχονται από τον μανδύα της γης. Αυτά υπολείπονται σε κύρια θρεπτικά συστατικά, όπως ασβέστιο, κάλιο και άζωτο και δημιουργούν άγονα εδάφη. Παρά την έλλειψη αυτή, τα εδάφη της Βάλια Κάλντα υποστηρίζουν ένα ζωτικό οικοσύστημα. Τα δέντρα και η λοιπή χλωρίδα στη κοιλάδα, έχουν προσαρμοστεί για να επιβιώσουν σε αυτό το σπάνιο οικολογικό θαύμα.
",

      "InfoEnglish": "Valia Calda is a place where the skies over Greece meet the mantle of the Earth.  Valia Calda means “warm valley” in the Greco-Latin language spoken by the Vlach people who inhabit the highlands of this region. <br><br>
The highest mountains surrounding Valia Calda, including the 2177-meter-high peak of Mt Avgo (Egg) are derived from rocks of the Earth's mantle, born at depths of up to 100 km. These are not magmatic rocks – these are the rocks that gave birth to magma that migrated upwards to feed the undersea volcanoes of the ancient Tethyan Ocean. When, about 170 million years ago, the African tectonic plate collided with the European plate, these rocks were thrust up from the Earth's depths to its surface. Some of the rocks near Stavro in Valia Kalda show the movement of the tectonic plates themselves.  Once detached from their own tectonic plate, the mantle rocks slid over the ocean floor about 40 million years ago. Some sediments of this seafloor are seen on the floor of Valia Kalda:  these younger rocks are surrounded by the older mantle rocks, forming what geologists call a tectonic window.<br><br>
The Ice Ages flourished in Valia Calda. The scars left from glaciations are abundant on all the mountain peaks. Glaciers carved the peak of Mt Avgo on all sides to form a glacial horn, similar to the Matterhorn in Switzerland. <br><br>
The environment of Valia Calda is founded on rocks of the Earth's mantle. These rocks are lacking in most of the essential elements needed to make a fertile soil, such as calcium, potassium and nitrogen. Despite their poverty in these elements, the soils of Valia Calda support a vital ecosystem. The trees and other flora in the valley have adapted to survive in this rare ecological wonderland. 
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "5f330394-9f0e-4022-a4f4-38c847102ee3",

      "Title": "Όρλιακας: Το βουνό των κραυγών των λύκων και του ανέμου",

      "TitleEnglish": "Orliakas: The mountain of the howling winds and wolves",

      "Info": "Ο Όρλιακας αποτελεί το δυτικό τμήμα της οροσειράς της Πίνδου, ο οποίος ξεχωρίζει από τους ομαλούς λόφους και την λεκάνη των Γρεβενών, καθώς ανυψώνεται μέσω μιας σχεδόν κάθετης επιφάνειας ρήγματος. Ο Όρλιακας διαχωρίζει την άγρια ομορφιά της Πίνδου, από τις πεδινές εκτάσεις της Δυτικής Μακεδονίας. Αποτελεί το όριο μεταξύ των δασών πεύκης και ελάτης της ορεινής Βάλια Κάλντα με τα δρυοδάση στα πεδινά.<br><br>
Η περιοχή του Όρλιακα χαρακτηρίζεται για τη πλούσια γεωποικιλότητα, την ποικιλία των πετρωμάτων, των εδαφών και της γεωμορφολογίας, η οποία αντικατοπτρίζεται στην υψηλή βιοποικιλότητά της. Η περιοχή του Όρλιακα και του φαραγγιού της Πορτίτσας είναι ένας από τους εμβληματικούς γεώτοπους του Γεωπάρκου Γρεβενών-Κοζάνης.<br><br>
Ο ορεινός όγκος του Όρλιακα αποτελείται από ασβεστόλιθο, ο οποίος αρχικά σχηματίστηκε ως θαλάσσιος ύφαλος κατά την περίοδο του Κρητιδικού. Καθώς οι κινήσεις των τεκτονικών πλακών κατέστρεψαν τον ωκεανό της Τηθύος, η περιοχή μετατράπηκε από θαλάσσιο σε χερσαίο περιβάλλον και ο ύφαλος θάφτηκε κάτω από δελταϊκά ποτάμια ιζήματα. Η τελική σύγκρουση της ευρωπαϊκής και της αφρικανικής πλάκας ώθησε τον ορεινό όγκο προς την επιφάνεια και η διάβρωση αποκάλυψε τον θαμμένο, απολιθωματοφόρο ύφαλο.
",

      "InfoEnglish": "Mt Orliakas lies at the western front of the Pindos Mountain range, rising abruptly from the rolling hills and valleys of Grevena via a near-vertical fault scarp. Mt Orliakas straddles the world of the high and wild Pindos and that of the farmlands of central Greece.  It divides the tall pines and fir of mountainous Valia Calda from the oak and elm forests of the lowlands.  The Orliakas area is high in geodiversity—the variety of rock types, landforms and terrains—which is mirrored in its high biodiversity.  The Mt Orliakas and Portitsa Gorge region is one of the flagship locales of Geopark Grevena-Kozani.<br><br>
The mountain is composed of limestone, which was originally formed as a marine reef during the Cretaceous Period.  As tectonic movements destroyed the Tethys Ocean, this area transitioned from a marine to a terrestrial environment, and the reef was buried under sediments from river deltas.  The eventual collision of the European and African plates thrust the rocks upward and erosion exposed the buried, fossilized reef.
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "cdfb6145-928a-49b9-ae9c-0ac1e9ad7e83",

      "Title": "Ο Όρλιακας στο Ανώτερο Κρητιδικό",

      "TitleEnglish": "Orliakas: A Cretaceous Reef",

      "Info": "Ο ασβεστόλιθος που συγκροτεί τον Όρλιακα δημιουργήθηκε από τους οργανισμούς που ζούσαν κατά το Κρητιδικό (146-65 εκ. χρ.). Την ίδια περίοδο, στα ηπειρωτικά τεμάχη υπήρχαν οι τελευταίοι και μεγαλύτεροι δεινόσαυροι. Ο Όρλιακας δημιουργήθηκε από ένα μεγάλο ύφαλο στη θάλασσα της Τηθύος, αποτελούμενο από οργανισμούς που θανατώθηκαν και απολιθώθηκαν. Στις θάλασσες κολυμπούσαν ερπετά και παράξενα, ελικοειδή καλαμάρια, γνωστά ως αμμωνίτες. Τα κυρίαρχα απολιθώματα του Όρλιακα είναι οι Ρουδιστές, ένα πλέον εξαφανισμένο είδος δίθυρων που αναπτυσσόταν μέχρι και μισό μέτρο. Το σχήμα τους ήταν σαν επιμηκυμένα κέρατα με στρόγγυλη διατομή. Τα απολιθώματα μπορούν να βρεθούν στις «φωλιές» όπου ζούσαν σαν αποικίες ή σαν μεμονωμένα απολιθώματα σχεδόν παντού και κατά μήκος των δρόμων που τον διαπερνούν τον Όρλιακα.<br><br>

Όπως και οι δεινόσαυροι, ο ύφαλος του Όρλιακα εξαφανίστηκε με το τέλος της Κρητιδικής εποχής. Τεράστιοι ποταμοί που έρρεαν από την αρχαία ευρωπαϊκή ήπειρο σε ένα νεοσχηματιζόμενο δέλτα στη περιοχή, έθαψαν με ιζήματα μεγάλο μέρος του ασβεστολιθικού υφάλου. Απολιθώματα της συγκεκριμένης πανίδας στο δέλτα ενός αρχαίου ποταμού (σαλιγκάρια, μύδια, φυτά) προσδιορίζουν το περιβάλλον του Όρλιακα πριν από περίπου 30 - 40 εκ. χρ.
",

      "InfoEnglish": "The limestone of Mt Orliakas was created from the life within the Tethyan Ocean of the latest Cretaceous Period (about 60 – 80 million years ago). The last and greatest of the dinosaurs inhabited the lands of the Cretaceous; the seas held swimming reptiles and strange, spiral-shaped squid called ammonites. Mt Orliakas is built from a great reef within the Tethys Ocean, composed of the fossilized bodies of all the creatures that lived in the reef.  The most dominant of the reef-building fossils are rudists, a now-extinct species of bivalve that could grow to a half-meter in length. Shaped like elongated horns with round cross-sections, they can be found intergrown in nest- like colonies or as individual fossils throughout the mountain and along roadcuts.<br><br>

As did the dinosaurs, this reef died with the end of the Cretaceous. Sediments deposited within deltas of enormous rivers flowing from the old European continent covered much of the limestone reef. Fossils of this sandy sedimentary life (snails, clams, plants) show the environment of the Orliakas area some 30 – 40 million years ago.
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "71e508c8-84c2-451d-8fb5-6c292b8e3a94",

      "Title": "Φαράγγι Πορτίτσας: Είσοδος στη Γεωκληρονομιά",

      "TitleEnglish": "Portitsa: Entrance to Geoheritage",

      "Info": "Με το φαράγγι της Πορτίτσας γίνεται είσοδος στον κόσμο της γεωκληρονομιάς, της περιβαλλοντικής ιστορίας και της πολιτισμικής μας κληρονομιάς!<br><br>
Το φαράγγι έχει σχηματιστεί σε ασβεστόλιθο ηλικίας Κρητιδικού (~ 80 εκ. χρ.), πλούσιο σε απολιθώματα ρουδιστών, οργανισμοί δηλαδή που επικρατούσαν σε έναν ύφαλο στον αρχαίο ωκεανό της Τηθύος. Ποταμοί που έρρεαν από την αρχαία ευρωπαϊκή ήπειρο, έθαψαν με ιζήματα αυτόν τον ύφαλο ~40 - 20 εκ. χρ. πριν, ενώ στη συνέχεια οι κινήσεις ρηγμάτων ανύψωσαν τον ασβεστολιθικό όγκο στο σημερινό του ύψος. Σήμερα, εντός του φαραγγιού ευδοκιμούν οι φτέρες, φυτά που είναι από τα πρώτα που εξελίχθηκαν στην Γη (Σιλούριο ~450 εκ. χρ. πριν), γι’ αυτό και τα χαρακτηρίζουμε σαν «ζωντανά απολιθώματα». Τα πεύκα και τα έλατα στην κορυφή του Όρλιακα εμφανίζονται ως απόγονοι των πρώτων κωνοφόρων που εξαπλώθηκαν στη γη κατά το Πέρμιο (~280 εκ. χρ. πριν). <br><br>
Το φαράγγι είναι ένα σχετικά πρόσφατο γεωλογικό φαινόμενο που χρονολογείται προς το τέλος της τελευταίας εποχής των παγετώνων (περίπου 12.000 χρόνια πριν). Πιο πριν, αντί του σημερινού φαραγγιού υπήρχε ένα φυσικό φράγμα και η κοιλάδα στα δυτικά ήταν μια λίμνη, που τροφοδοτούνταν με τα νερά των λιωμένων παγετώνων από τα βουνά της Πίνδου. Ο τεράστιος όγκος νερού που συσσωρεύτηκε στη λίμνη, υπερχείλισε από το φυσικό φράγμα και το οδήγησε στην απότομη κατάρρευση. Το νερό διάβρωσε τον ασβεστόλιθο, αλλά ταυτόχρονα διαμόρφωσε το απότομο αυτό φαράγγι. Τα φαράγγια αυτού του είδους ονομάζονται 'κατακλυσμικά', επειδή σχηματίζονται σε σύντομες αλλά βίαιες περιόδους στον γεωλογικό χρόνο.
",

      "InfoEnglish": "Portitsa Gorge is an entrance to a world of geoheritage, environmental history and our cultural heritage. <br><br>
The rocks of the gorge are Cretaceous limestone (about 80 million years in age) containing abundant fossils of rudistid clams that lived in a reef in the ancient Tethyan Ocean. Sediments from rivers flowing from ancient Europe (about 40 – 20 million years ago) buried this reef. Fault movements later raised the limestone to its present heights. Living within the gorge today are horsetail ferns, a “living fossil” species belonging to one of the earliest plant groups to evolve on the Earth (Silurian Period, about 450 million years ago). Pines and firs atop Mt Orliakas are descendants of the first conifers that spread over the landscape of the Permian Earth some 280 million years ago. <br><br>
Portitsa Gorge itself is a recent phenomenon by geologic standards, dating from the end of the latest Ice Age (about 12,000 years ago). Before this time, the valley to its west was a lake, filling with the waters of melting glaciers of the Pindos Mountains. An unknown event such as an earthquake or landslide cause the lake to breech its dam at the site of the gorge, and in a very rapid period the water rushing out scoured and eroded the steep gorge. Canyons of this sort are termed “cataclysmic” because they form in short, violent periods of geologic time.<br><br>
As did the dinosaurs, this reef died with the end of the Cretaceous. Sediments deposited within deltas of enormous rivers flowing from the old European continent covered much of the limestone reef. Fossils of this sandy sedimentary life (snails, clams, plants) show the environment of the Orliakas area some 30 – 40 million years ago.
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "e5a842dc-86d3-4353-8b4f-8415eb57cafd",

      "Title": "Φαράγγι Πορτίτσας: Είσοδος στη Γεωκληρονομιά",

      "TitleEnglish": "Portitsa: Entrance to Geoheritage",

      "Info": "Η γεωλογία της κοιλάδας της Πορτίτσας είναι από τις πιο σύνθετες παγκοσμίως, με το φαράγγι να αποτελεί το πιο πρόσφατο και το πιο εντυπωσιακό γεωλογικό φαινόμενο.<br><br>
Με το τέλος της εποχής των Παγετώνων, τεκτονικές κινήσεις κατέστρεψαν το φυσικό φράγμα. Το φράγμα του πάγου έλιωσε, μεγάλη ποσότητα νερού από το λιώσιμο των παγετώνων εισχώρησε στη λίμνη και η τεκτονική ανύψωση της περιοχής της Πορτίτσας προκλήθηκε από τις μετατοπίσεις του ρήγματος κατά μήκος του Όρλιακα. Καθώς το νερό συγκρατούνταν από το «ασταθές» αυτό φράγμα, μία ρωγμή στον ασβεστόλιθο αποτέλεσε τη δίοδο εξόδου για το νερό. Έτσι, η διάβρωση από το νερό και ο σχηματισμός του φαραγγιού, προκλήθηκε σε σύντομο χρονικό διάστημα… σε μερικές χιλιάδες χρόνια.<br><br>
Το γεφύρι της Πορτίτσας χτίστηκε το 1743, με χρήματα από την Ιερά Μονή Σπηλαίου. Η κατασκευή του περιλαμβάνει ασβεστολιθικά πετρώματα κυρίως από τον Όρλιακα, αλλά και σημαντικούς τοξοειδείς και ακρογωνιαίους ψαμμίτες που μεταφέρθηκαν από τον Πεντάλοφο, περίπου 35 χλμ μακριά από εδώ. Το γεφύρι μας δείχνει τα ιστορικά μέσα κατασκευής και εμπορίου στη δική μας πρόσφατη, αλλά όχι καλά καταγεγραμμένη, ιστορία.
",

      "InfoEnglish": "The valley of Portitsa includes some of the world's most complex geology. The narrow gorge, about 500 m in length, 159 – 250 m deep, and only 10 – 20 meters wide, is the latest and most visually astounding of its geological phenomena.  <br><br>
With the end of the Ice Ages, several events destroyed this natural dam: a high influx of water came into the lake from melting glaciers upstream, ice in the natural dam melted, and the tectonic lift of Portitsa area by the Orliakas fault raised the gorge region. Water rapidly backing up behind the insecure dam found an exit route within a fracture in the limestone. Once flowing through this crack, the scouring of the gorge could have occurred within a geologically short period of time, perhaps only several thousand years. Because it was formed quickly and by flood, this type of gorge is called a “cataclysmic canyon.”<br><br>
The Bridge of Portitsa was built in 1743, financed by the Monastery of Panayia near the village of Spilaio. Its construction contains stones from Orliakas, but also important arch- and cornerstones brought from the sandstone quarries of Pentalophos, some 35 km distant. The bridge shows us the historic means of construction and commerce in our own recent, but not well-remembered, history.
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "392ed78c-13b9-4b2e-b34b-7b89d4df918c",

      "Title": "Προετοιμάζοντας το έδαφος για τα μεγαθήρια",

      "TitleEnglish": "Making the earth ready for behemoths",

      "Info": "Την εποχή του Πλειοκαίνου, περίπου 4 εκ. χρ. πριν, ο κόσμος του Γεωπάρκου Γρεβενών - Κοζάνης διαμορφώθηκε από τις κινήσεις των τεκτονικών πλακών και τις οροσειρές της Πίνδου και του Βούρινου. Μεταξύ των οροσειρών αυτών υπήρχαν μεγάλες εκτάσεις γης που τώρα είναι δάση και πεδιάδες. Τα εδάφη αυτά έγιναν φιλόξενα σε μεγάλα προβοσκιδωτά ζώα στο τέλος του Πλειοκαίνου, μεταξύ των οποίων ήταν και οι ελέφαντες!<br><br>
Οι παλαιότεροι απολιθωμένοι ελέφαντες ανήκουν σε ένα είδος μαστόδοντα που ονομάζεται Mammut borsoni. Οι χαυλιόδοντές τους, που εκτίθενται στο Μουσείο Φυσικής Ιστορίας της Μηλιάς Γρεβενών, είναι οι μεγαλύτεροι που βρέθηκαν στον κόσμο, με μήκος 5,02 μέτρα. Στα απολιθώματα που βρέθηκαν στην ευρύτερη περιοχή, περιλαμβάνονται ο αρχαίος ρινόκερος, τίγρεις με χαυλιόδοντες, τάπιροι και γιγαντιαίες αρκούδες.<br><br>
Στη συνέχεια το κλίμα άλλαξε, γίνεται μετάβαση στην επομένη γεωλογική περίοδο, το Πλειστόκαινο, γνωστή και ως εποχή των παγετώνων. Άλλαξαν και τα είδη των ελεφάντων που εμφανίστηκαν στην περιοχή, με αντιπροσωπευτικό είδος αυτής της περιόδου, τον ελέφαντα των Αμπελιών (Elephas antiquus). Τα απολιθώματα από τον ελέφαντα με τους ίσιους χαυλιόδοντες, παραπέμπουν σε ένα γιγάντιο ζώο που έχει ύψος τέσσερα μέτρα μέχρι το ύψος του ώμου του! Αυτός ο ελέφαντας ζούσε στην περιοχή μας πριν από 50.000 χρόνια. Πολλά είδη της βλάστησης που αποτελούσαν την τροφή του, όπως φύλλα δέντρων και θάμνοι, υπάρχουν ακόμη και σήμερα στα Γρεβενά και τη Κοζάνη, καθώς έχουν διατηρηθεί και τα εδάφη που περπατούσαν τα ζώα αυτά. Προς το τέλος όμως του Πλειστοκαίνου, οι παγετώνες άλλαξαν βίαια και γρήγορα τις περιβαλλοντικές συνθήκες, με αποτέλεσμα οι ανθεκτικοί και ισχυροί ελέφαντες να μην μπορούν πλέον να επιβιώσουν στην περιοχή.<br><br>
Για σχεδόν τέσσερα εκατομμύρια χρόνια, τα εδάφη μας φιλοξενούσαν ελέφαντες και τίγρεις, ρινόκερους και τάπιρους. Σήμερα, εξετάζουμε την αφθονία των απολιθωμάτων που άφησαν πίσω τους.
",

      "InfoEnglish": "By the Pliocene epoch, around four million years ago, the world of the geopark had been shaped by the tectonic plates and mountain building of the Pindos Range to the west and Vourinos Range to the east.  Between these mountain ranges, broad expanses of forests and plains. These lands were a rich habitat to the animals of the late Pliocene, including elephants.<br><br>
The oldest fossil elephants excavated belong to a species of mastodon, Mammut borsoni. Their tusks, on display in the Paleontology Museum Milia, are the longest ever found for any elephant species, measuring more than 5 m in length. From the fossils found in the geopark area, their world included ancient rhinoceros, sabre-toothed tigers, tapir, and giant bears. <br><br>
The Pliocene Epoch was a time of dramatic climatic change, as the world became cooler and drier, and grasslands spread over the globe.  The cooling trend culminated in the Ice Ages of the Pleistocene, and the fauna of this region, including elephants, changed to species better suited to this new environment, such as the Ambelia (Grevena) elephant, Elephas antiquus. The fossils of this straight-tusked elephant are those of a giant, an animal that stood four meters at the shoulder. This elephant inhabited our region until 50,000 years ago; many species of the vegetation (tree-leaves, shrubs) that provided its food are still found in the geopark region today. The soils these animals walked upon have been preserved as fossil soils preserved in the landscape of today. Even these robust elephants could not survive the climatic and environmental upheavals of the Ice Ages, but we may find records of their time on Earth, in the layers of prehistoric soil around Grevena. <br><br>
For nearly four million years, our lands were home to elephants and tigers, rhinoceros and tapirs. Today, we examine the wealth of fossils they left behind.   
",

      "ImageURL": "https://drive.google.com/uc?id=1MNgkkqfmqvG2cybCiR0fEIZZBfr07WiM",

      "AdditionalInfo": "Additional information about beacon 2",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "no",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1qlzNYzH05wDZH-XJPJ1xboV6NJkpyyUJ",
        "https://drive.google.com/uc?id=17a8_3MjTX8mhoAT2koTnm-fq45_13gel"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1OCr5p-lRQ2bXRCpbdq1TZ8dREIoI3AKW&export=download"
      ]
    },


    {
      "UUID": "b1cf7b09-2cd1-470d-9334-9e8d2fa5c27d",

      "Title": "Φαράγγι Βενέτικου",

      "TitleEnglish": "Venetikos Gorge",

      "Info": "Η γέφυρα στον Βενέτικο ποταμό ενώνει τους βραχώδεις απόκρημνους σχηματισμούς, που διαμορφώνουν το ομώνυμο φαράγγι, όμοιους με αυτούς των Μετεώρων. <br><br>
Οι σχηματισμοί του φαραγγιού, τα κροκαλοπαγή όπως ονομάζονται, δημιουργήθηκαν ταυτόχρονα και με τον ίδιο τρόπο με εκείνους των Μετεώρων. Μία απότομη ανύψωση της παλιάς ευρωπαϊκής ηπείρου προς τα ανατολικά, περίπου 25 εκατομμύρια χρόνια πριν, διαμόρφωσε ένα περιβάλλον ορμητικών ποταμών, που μετέφεραν ογκόλιθους και κροκάλες στα δυτικά. Ο Βενέτικος εκείνης της εποχής πληρώθηκε με τα πετρώματα αυτά και η ροή του γινόταν προς το Ιόνιο Πέλαγος και όχι προς το Αιγαίο, όπως σήμερα. Όταν όμως ανυψώθηκε η οροσειρά της Πίνδου, η πορεία του ποταμού αντιστράφηκε προς τη σημερινή του κατεύθυνση! Έτσι λοιπόν, η δράση του ποταμού διαμορφώνει το φαράγγι που απολαμβάνουμε σήμερα για κολύμπι και αναψυχή, θαυμάζοντας την επιβλητική ομορφιά του.<br><br> 
Ο θρύλος λέει ότι το πάτημα του Βουκεφάλα, του αλόγου του Μεγάλου Αλεξάνδρου, σημάδεψε τους βράχους όπου θα χτιζόταν η γέφυρα, για αυτό και το παλιό πέτρινο γεφύρι ονομάστηκε πετρογέφυρο του Μεγαλέξανδρου. Το γεφύρι κατέχει εξέχουσα θέση στην τοπική ιστορία, χρονολογείται από το 1885 και περιλαμβάνει αναφορές από Κρητικούς Έλληνες αγωνιστές της ανεξαρτησίας το 1903, Βρετανούς αρχαιολόγους το 1910 και αρχεία από τον Β' Παγκόσμιο Πόλεμο και τη γερμανική κατοχή.",

      "InfoEnglish": "The bridge over the Venetikos River crosses a canyon with rocky walls that resemble the formations of the Meteora, located a short distance to the South. <br><br> 
The conglomerates in the canyon walls were formed at the same time, and same way, as those of the Meteora: a mighty uplift of the old European continent to the east about 25 million years ago created an environment of energetic rivers, carrying rocks and cobbles to the west. The Paleo-Venetikos of that time filled with these rocks, and flowed towards the Ionian Sea, rather than the Aegean as it does today. When the Pindos Mountains were uplifted, the river reversed its course to its present direction. In doing so, the river carved a canyon which we enjoy today for its beauty, and activities like swimming and picnics. <br><br> 
A closer look at the rocks of the canyon tells the story of the formation of this region.  The stones, or cobbles, are rounded by the tumbling action, not only of today’s river, but of many rivers in the past. The cobbles are multicolored and have varied textures and patterns, as they are derived from all the various rock types found in the region: mantle rocks, volcanic rocks, sedimentary rocks, metamorphic rocks. The cobbles were formed at different times in Earth history, and their presence in the walls of today’s Venetikos Canyon, is only the latest chapter in their long history.<br><br> 
Legend has it that the footprints of Bucephalus, the horse of Alexander the Great, marked the rocks where the bridge would be built, and so the old stone bridge was named The Bridge of Alexander. The bridge figures prominently in local history, dating from 1885 and including mentions by Cretan Greek independence fighters in 1903, British archeologists in 1910, and records from WWII and the German occupation.",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "f8cc6bb7-94b8-4652-8c5a-379b2c4e458e",

      "Title": "Καλώς ήρθατε στην Ελάτη",

      "TitleEnglish": "Welcome to Elati",

      "Info": "Ήπειροι σε σύγκρουση!<br><br> 
Όταν ο ωκεανός της Τηθύος, πριν από ~170 εκ. χρ., είχε φτάσει στην πλήρη ανάπτυξή του, οι ηπειρωτικές πλάκες της Αφρικής και της Ευρώπης άρχισαν να συγκλίνουν η μια προς την άλλη. Δεν αφορούσε βέβαια μια ομαλή κίνηση! Τεμάχη και θραύσματα του ωκεανού της Τηθύος αποκόπηκαν και γλίστρησαν προς το νότιο τμήμα της Ευρωπαϊκής ηπείρου, αποτυπώνοντας στα πετρώματα τα ίχνη τους από το «κάψιμο» των τεμαχών της φρέσκιας λιθόσφαιρας της Τηθύος. Κάτω από το σημερινό ανάγλυφο της Βουνάσσας, της κοιλάδας του Αλιάκμονα και της Ι.Μ. Ζάβορδας, διατηρείται μια ζώνη όπου η Ευρώπη συνάντησε τον ωκεανό της Τηθύος.<br><br> 
Η σύγκρουση μεταξύ Ευρώπης και Αφρικής συνεχίζονταν μέχρι τα έγκατα της γης. Φανταστείτε δύο τεράστιες πλάκες πετρωμάτων, πάχους 25-40 χλμ. η καθεμία, να μετακινούνται και συγκρούονται αργά αλλά αδιάκοπα, κινούμενες από τις πανίσχυρες δυνάμεις του γήινου μανδύα, από την πηγή της θερμότητας και βασικά από τη ζωή της ίδιας της Γης. <br><br> 
Η ηπειρωτική σύγκρουση σταδιακά υποχώρησε και μία από τις δύο συγκρουόμενες πλάκες έπρεπε να «υποχωρήσει». Σε αυτή την περίπτωση ήταν η Αφρική, με το Αφρικανικό περιθώριο να βυθίζεται κάτω από την Ευρωπαϊκή τεκτονική πλάκα, αφήνοντας πίσω της το ίχνος της σύγκρουσης κάτω από την Ι.Μ. Ζάβορδας.
",

      "InfoEnglish": "The Earth beneath Lake Ilarionas<br><br> 
Tectonic plates never cease their wandering.  They split apart, collide and scrape past each other, and each event leaves its traces in the rocks we encounter.  Most of these events happened long before the existence of people, so geologists disentangle each chapter in Earth’s history by looking at the distinctive physical and chemical alterations that occur with each type of plate motion.<br><br> 
The Tethyan Ocean reached its maximum size about 170 million years ago, after which the continental plates of Africa and Europe began moving towards each other. This was not a peaceful movement; splinters and wedges of the Tethyan Ocean were pried up and forced onto the European continent, leaving trails of rock that were, “burnt” by hot slabs of Tethyan lithosphere.  <br><br> 
At depth, the plates of Europe and Africa themselves collided. Imagine ramming together two bodies of rock, each 25 – 40 km thick, slowly moving but relentless, propelled by the mighty motions of the Earth's mantle, by the source of the heat and ultimately by the life of the Earth itself.<br><br> 
During the collision, the continents buckled until one gave way to the other. The edge of the African continent was forced beneath the European tectonic plate, leaving behind the scar of the collision beneath the present-day Lake Ilarionas.Additionally, more than 150 specimens are exhibited in the Siatista Botanical Collection at Trampatzeio Historic Schoolhouse in Siatista.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "d15d35bc-5a39-4c80-930b-5428c2891c60",

      "Title": "Καλώς ήρθατε στην Δεσκάτη",

      "TitleEnglish": "Welcome to Deskati",

      "Info": "Η γη της Δεσκάτης φιλοξενεί ορυκτά που υπήρχαν στη πλάκα του Αμαζονίου, στη πλάκα της αρχαίας-Ευρώπης, της αρχαίας-Αφρικανικής πλάκας, καθώς και της ωκεάνιας πλάκας της Τηθύος. Σήμερα, όλες αυτές οι πλάκες έχουν συγκολληθεί και αποτελούν την Ευρωπαϊκή τεκτονική πλάκα. <br><br>
Ένα δισεκατομμύριο χρόνια πριν, η αρχαία τεκτονική πλάκα του Αμαζονίου βρισκόταν κοντά στην περιοχή που σήμερα βρίσκεται η Δεσκάτη. Ιζήματα που αποτέθηκαν στην επιφάνεια εκείνης της ηπείρου, εμφανίζονται σήμερα μεταμορφωμένα κοντά στην Δεσκάτη, στα παλαιότερα πετρώματα της Ελλάδος. Στα ιζήματα αυτά, είχαν διεισδύσει μαγματικά πετρώματα πριν 700 εκατομμύρια χρόνια και σήμερα βρίσκονται στον λόφο του Τρέτιμου. Στη συνέχεια, 300 εκατομμύρια χρόνια πριν, παρασύρθηκαν και ενσωματώθηκαν στη μεγα-ήπειρο της Παγγαίας, μια εποχή που όλες οι ήπειροι του πλανήτη ήταν ενωμένες σε μια ενιαία. <br><br>
Στη συνέχεια, 250 εκατομμύρια χρόνια πριν, άρχισε να μεγαλώνει μια διόγκωση στον πύρινο μανδύα της Γης κάτω από τη Παγγαία και οδήγησε στη διάσπασή της.<br><br>
Μαγματικά πετρώματα που ονομάζονται ρυόλιθοι, καθώς και βασαλτικές λάβες διείσδυσαν κατά μήκος των ζωνών διάρρηξης, σπρώχνοντας και απομακρύνοντας τα σπασμένα κομμάτια της Παγγαίας. Αυτές οι διεισδύσεις κατά τη διάνοιξη εμφανίζονται στη Βουνάσσα. Το άνοιγμα της Παγγαίας δημιούργησε μια ζώνη διάρρηξης, αντίστοιχη αυτής που παρατηρείται σήμερα στην Αιθιοπία, η οποία αποκόπτεται από την υπόλοιπη Αφρική. Η λεκάνη που δημιουργήθηκε από την ρήξη, πληρώθηκε με θαλασσινό νερό και ιζήματα, σαν κι αυτά που παρατηρούνται στα πετρώματα «ουράνιου τόξου», συμπεριλαμβανομένης και της τέφρας των ηφαιστείων που διαχώρισαν τη Παγγαία.<br><br>
Συνεπώς, τα διερρηγμένα τμήματα της Παγγαίας δημιούργησαν τις τεκτονικές πλάκες της Αφρικής και της Ευρώπης. Η βαθιά υποθαλάσσια περιοχή μεταξύ τους μεγάλωσε και εξαπλώθηκε, σχηματίζοντας έτσι μια νέα ωκεάνια πλάκα, την ωκεάνια πλάκα της Τηθύος. Στη μεγαλύτερη εξάπλωσή του, ο ωκεανός της Τηθύος εξαπλωνόταν από τη περιοχή της σημερινής Βρετανίας έως την περιοχή της Κίνας. Εδώ στην Δεσκάτη, ο ωκεανός αποτελείται από πετρώματα της λιθόσφαιρας του Βούρινου, που περιλαμβάνει τμήματα του γήινου φλοιού και μανδύα. <br><br>
Φτάνοντας περίπου στα 170 εκατομμύρια χρόνια πριν, η Αφρικανική και Ευρωπαϊκή πλάκα ξεκινάν και αντισρτέφουν τη κατεύθυνσή τους, οδεύοντας η μία προς την άλλη ... μέχρι που συγκρούστηκαν. Ο ωκεανός της Τηθύος καταστράφηκε σε αυτή τη σύγκρουση και περίπου στα 30 εκατομμύρια χρόνια πριν, τα νερά του αντικαταστάθηκαν από τα βουνά της περιοχής. Ο σχηματισμός αυτών των βουνών, προκάλεσε επίσης την αλλαγή της κατεύθυνσης του ποταμού Αλιάκμονα, που ενώ αρχικά έρεε προς στα δυτικά και το Ιόνιο πέλαγος, η ανύψωση της Πίνδου έστρεψε τη ροή του προς την αντίθετη κατεύθυνση, προς το Αιγαίο.<br><br>
Στη πιο πρόσφατη γεωλογική ιστορία, μεταξύ 4 εκατομμυρίων ετών και 12 χιλιάδων ετών πριν, η Βουνάσσα φιλοξενούσε στην κορυφή της παγετώνα, από την τελευταία εποχή των παγετώνων. Πολύ πιθανό, μάρτυρες αυτών των παγετώνων υπήρξαν οι αρχικοί κάτοικοι της Δεσκάτης, συμπεριλαμβανομένων των παλαιότερων πληθυσμών των Νεάντερταλ, καθώς και του σύγχρονου Homo sapiens. Τέλος, αρχαιολογικά κατάλοιπα πόλεων και χωριών, ξεκινώντας από την νεολιθική εποχή έως και την εποχή του Βυζαντίου, βρίσκονται διάσπαρτα στην περιοχή της Δεσκάτης.
",

      "InfoEnglish": "The Far-Reaching Geohistory of Deskati <br><br>
Deskati is part of an ancient continental terrane which includes remnants from the Amazonian, proto-European, Proto-African, and Tethyan Oceanic tectonic plates. Together, these fragments form the modern European tectonic plate. <br><br>
About a billion years ago, the ancient tectonic plate hosting the Amazonian craton was located near the area that is now part of Deskati. Sediments which were first deposited on this craton are today located near the city of Deskati, and are the oldest rocks ever found in Greece. These metasedimentary rocks were intruded by magmatic rocks, today found at Tretimos Hill, about 700 million years ago. These very old rocks were then incorporated into the mega-continent of Pangaea about 300 million years ago, a time when all the continents of the Earth were united in a single landmass. <br><br>
. About 250 million years ago, a bulge in the hot mantle of the Earth began rising beneath the Pangaean landmass, causing the mega-continent to begin to break apart. Volcanic rocks called rhyolite and basalt emerged along this breaking zone, creating new ocean crust as the fragments of Pangaea were pulled apart. These rifting intrusions can be seen on Mt Vounassa. The opening of Pangaea created a rift zone, similar to the modern-day East African Rift Valley. The opening Tethyan rift valley was filled with seawater and sediments like those we see today at the Rainbow Rocks. These rocks include ash erupted from the volcanoes formed as Pangaea split apart.<br><br>
Eventually, the broken parts of Pangaea would create the African and European tectonic plates. The deep area between them grew and spread, forming an oceanic tectonic plate named the Tethyan Ocean. At its peak, this ocean stretched from modern-day Britain to China. Here in Geopark Grevena-Kozani, a large, intact piece of the Tethyan Ocean is preserved, including the crust and mantle sections of this ancient ocean. <br><br>
Starting about 170 million years ago, the African and European tectonic plates began to migrate towards each other and eventually collided. The Tethyan Ocean began to collapse and its lithosphere descended back into the mantle, save for some fragments which escaped destruction.  By about 30 million years ago, the Tethyan Ocean was gone, its waters replaced by the Hellenide Mountains of Greece. The uplift of these mountains caused the Aliakmon River to change its direction of flow: whereas it once flowed west into the Ionian Sea, the high mountains of the Pindos sent it east towards the Aegean.<br><br>
In our recent geologic history, from about 4 million to 12,000 years ago, Mt Vounassa was home to glaciers of the latest Ice Age. Some of these were seen by the original inhabitants of Deskati, including older Neanderthal peoples and modern Homo sapiens. Archeological remnants of cities and villages from the Neolithic to Byzantine times are found over the Deskati landscape.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "c24e64ab-5211-48d1-b8cf-e9f7165d8bb2",

      "Title": "Η μακρά Γεωιστορία της Δεσκάτης",

      "TitleEnglish": "The Far-Reaching Geohistory of Deskati",

      "Info": "Η Δεσκάτη αποτελεί μέρος μιας αρχαίας ηπειρωτικής τεραίνης που περιλαμβάνει υπολείμματα από τις τεκτονικές πλάκες του Αμαζονίου, της προ-Ευρωπαϊκής, της προ-Αφρικανικής, καθώς και της Ωκεάνιας πλάκας της Τηθύος. Αυτά τα θραύσματα έχουν συγκολληθεί και σχηματίζουν τη σύγχρονη Ευρωπαϊκή τεκτονική πλάκα.<br><br>

Περίπου πριν από ένα δισεκατομμύριο χρόνια, η αρχαία τεκτονική πλάκα που φιλοξενούσε τον κρατόν του Αμαζονίου βρισκόταν κοντά στην περιοχή που σήμερα αποτελεί μέρος της Δεσκάτης. Ιζήματα που αρχικά αποτέθηκαν σε αυτόν τον κρατόν βρίσκονται σήμερα κοντά στη Δεσκάτη και είναι τα αρχαιότερα πετρώματα που έχουν βρεθεί στην Ελλάδα. Αυτά τα μεταϊζηματογενή πετρώματα δέχτηκαν διείσδυση μαγματικών πετρωμάτων, που σήμερα βρίσκονται στον λόφο του Τρέτιμου, πριν από περίπου 700 εκατομμύρια χρόνια. Αυτά τα πανάρχαια πετρώματα ενσωματώθηκαν στη συνέχεια στη μεγα-ήπειρο της Παγγαίας πριν από περίπου 300 εκατομμύρια χρόνια, σε μια εποχή που όλες οι ήπειροι της Γης ήταν ενωμένες σε μια ενιαία μάζα.<br><br>

Πριν από περίπου 250 εκατομμύρια χρόνια, μια διόγκωση στον θερμό μανδύα της Γης άρχισε να αναδύεται κάτω από την Παγγαία, προκαλώντας τη διάσπασή της. Ηφαιστειακά πετρώματα, όπως ρυόλιθοι και βασάλτες, αναδύθηκαν κατά μήκος της ζώνης διάρρηξης, δημιουργώντας νέο ωκεάνιο φλοιό καθώς τα θραύσματα της Παγγαίας απομακρύνονταν. Αυτές οι διεισδύσεις ρήξης είναι εμφανείς στο όρος Βουνάσσα. Το άνοιγμα της Παγγαίας δημιούργησε μια ζώνη διάρρηξης παρόμοια με την σύγχρονη Κοιλάδα του Ρήγματος της Ανατολικής Αφρικής. Η κοιλάδα ρήξης της Τηθύος γέμισε με θαλασσινό νερό και ιζήματα, παρόμοια με αυτά που παρατηρούμε σήμερα στα πετρώματα «Ουράνιου Τόξου». Αυτά τα πετρώματα περιλαμβάνουν τέφρα από ηφαίστεια που δημιουργήθηκαν κατά τη διάσπαση της Παγγαίας.<br><br>

Τελικά, τα θραύσματα της Παγγαίας δημιούργησαν τις τεκτονικές πλάκες της Αφρικής και της Ευρώπης. Η βαθιά περιοχή μεταξύ τους μεγάλωσε και εξαπλώθηκε, σχηματίζοντας μια ωκεάνια τεκτονική πλάκα που ονομάστηκε Ωκεανός της Τηθύος. Στο αποκορύφωμά του, αυτός ο ωκεανός εκτεινόταν από τη σημερινή Βρετανία έως την Κίνα. Εδώ, στο Γεωπάρκο Γρεβενών-Κοζάνης, διατηρείται ένα μεγάλο και άθικτο κομμάτι του Ωκεανού της Τηθύος, που περιλαμβάνει τμήματα του φλοιού και του μανδύα αυτού του αρχαίου ωκεανού.<br><br>

Περίπου πριν από 170 εκατομμύρια χρόνια, οι τεκτονικές πλάκες της Αφρικής και της Ευρώπης άρχισαν να μετακινούνται η μία προς την άλλη και τελικά συγκρούστηκαν. Ο Ωκεανός της Τηθύος άρχισε να καταρρέει και η λιθόσφαιρά του υποχώρησε πίσω στον μανδύα, με εξαίρεση ορισμένα θραύσματα που γλίτωσαν από την καταστροφή. Πριν από περίπου 30 εκατομμύρια χρόνια, ο Ωκεανός της Τηθύος είχε εξαφανιστεί, και τα νερά του αντικαταστάθηκαν από τα Ελληνίδια Όρη της Ελλάδας. Η ανύψωση αυτών των ορέων προκάλεσε την αλλαγή της κατεύθυνσης ροής του ποταμού Αλιάκμονα: ενώ αρχικά έρεε προς τα δυτικά και το Ιόνιο Πέλαγος, τα υψηλά βουνά της Πίνδου έστρεψαν τη ροή του προς τα ανατολικά, προς το Αιγαίο.<br><br>

Στη σύγχρονη γεωλογική ιστορία, από περίπου 4 εκατομμύρια έως 12.000 χρόνια πριν, το όρος Βουνάσσα φιλοξενούσε παγετώνες της τελευταίας Εποχής των Παγετώνων. Ορισμένοι από αυτούς τους παγετώνες ήταν ορατοί στους πρώτους κατοίκους της Δεσκάτης, συμπεριλαμβανομένων των Νεάντερταλ και των σύγχρονων Homo sapiens. Αρχαιολογικά κατάλοιπα πόλεων και χωριών, από τη Νεολιθική περίοδο έως τη Βυζαντινή εποχή, βρίσκονται διάσπαρτα στο τοπίο της Δεσκάτης.
",

      "InfoEnglish": "Deskati is part of an ancient continental terrane which includes remnants from the Amazonian, proto-European, Proto-African, and Tethyan Oceanic tectonic plates. Together, these fragments form the modern European tectonic plate. <br><br>
About a billion years ago, the ancient tectonic plate hosting the Amazonian craton was located near the area that is now part of Deskati. Sediments which were first deposited on this craton are today located near the city of Deskati, and are the oldest rocks ever found in Greece. These metasedimentary rocks were intruded by magmatic rocks, today found at Tretimos Hill, about 700 million years ago. These very old rocks were then incorporated into the mega-continent of Pangaea about 300 million years ago, a time when all the continents of the Earth were united in a single landmass. <br><br>
. About 250 million years ago, a bulge in the hot mantle of the Earth began rising beneath the Pangaean landmass, causing the mega-continent to begin to break apart. Volcanic rocks called rhyolite and basalt emerged along this breaking zone, creating new ocean crust as the fragments of Pangaea were pulled apart. These rifting intrusions can be seen on Mt Vounassa. The opening of Pangaea created a rift zone, similar to the modern-day East African Rift Valley. The opening Tethyan rift valley was filled with seawater and sediments like those we see today at the Rainbow Rocks. These rocks include ash erupted from the volcanoes formed as Pangaea split apart.<br><br>
Eventually, the broken parts of Pangaea would create the African and European tectonic plates. The deep area between them grew and spread, forming an oceanic tectonic plate named the Tethyan Ocean. At its peak, this ocean stretched from modern-day Britain to China. Here in Geopark Grevena-Kozani, a large, intact piece of the Tethyan Ocean is preserved, including the crust and mantle sections of this ancient ocean. <br><br>
Starting about 170 million years ago, the African and European tectonic plates began to migrate towards each other and eventually collided. The Tethyan Ocean began to collapse and its lithosphere descended back into the mantle, save for some fragments which escaped destruction.  By about 30 million years ago, the Tethyan Ocean was gone, its waters replaced by the Hellenide Mountains of Greece. The uplift of these mountains caused the Aliakmon River to change its direction of flow: whereas it once flowed west into the Ionian Sea, the high mountains of the Pindos sent it east towards the Aegean.<br><br>
In our recent geologic history, from about 4 million to 12,000 years ago, Mt Vounassa was home to glaciers of the latest Ice Age. Some of these were seen by the original inhabitants of Deskati, including older Neanderthal peoples and modern Homo sapiens. Archeological remnants of cities and villages from the Neolithic to Byzantine times are found over the Deskati landscape.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "bfc5c7dd-dc56-496c-9174-10d8f84f9632",

      "Title": "Καλώς ήλθατε Παγκόσμιο Γεωπάρκο UNESCO Γρεβενών – Κοζάνης",

      "TitleEnglish": "Welcome to Grevena–Kozani UNESCO Global Geopark",

      "Info": "Καλώς ήλθατε Παγκόσμιο Γεωπάρκο Γρεβενών – Κοζάνης αναγνωρισμένο από την UNESCO, στη καρδιά της Δυτικής Μακεδονίας. Εδώ, με την βοήθεια της επιστήμης μπορείτε να ακολουθήσετε βήμα βήμα, την πορεία των τεκτονικών πλακών, να θαυμάσετε τα ανάγλυφα τοπία που δημιουργούνται από την κίνηση των πλακών αυτών και να απολαύσετε τη σπάνια βιοποικιλότητα τους. Φιλοξενούμε τα παλαιότερα πετρώματα της Ελλάδος που χρονολογούνται σχεδόν ένα δισεκατομμύριο χρόνια. <br><br>
Στα βουνά μας αποτυπώνεται ο απολεσθέντας κόσμο της Παγγαίας από όπου, πριν από 250 εκατομμύρια χρόνια, χωρίστηκε για να δημιουργήσει την Αφρική, την Ευρώπη και τον αρχαίο ωκεανό της Τηθύος. Αυτή η μακρά γεωλογική εξέλιξη παρήγαγε ένα περιβάλλον, όπου ευδοκιμούσαν μαμούθ και αρχαίοι ελέφαντες. Το τοπίο είναι σμιλευμένο και από παγετώνες, δημιουργώντας μια σπάνια και ιδιαίτερη ομορφιά. Μια οροσειρά με τραχιά βουνά, κατακλυσμικά φαράγγια και βραχώδεις περίεργους σχηματισμούς.<br><br>
Το Γεωπάρκο Γρεβενών – Κοζάνης φιλοξενεί παραδοσιακούς οικισμούς, όπου οι κάτοικοι διατηρούν μέχρι σήμερα την παραδοσιακή τους ταυτότητα μέσα από τα ήθη κι έθιμα της ελληνικής υπαίθρου, σχετιζόμενα με την μοναδική γεωλογία και το φυσικό περιβάλλον της περιοχής. <br><br>
Το λογότυπό μας είναι η ίδια η Tηθύς, μία από τις Τιτανίδες της Ελληνικής Μυθολογίας, μητέρα όλων των υδάτων της Γης. Το όνομα της δόθηκε στον αρχαίο ωκεανό που γέννησε το μοναδικό μας γεωλογικό υπόβαθρο, καθώς και τον ποταμό Αλιάκμονα, όπως αναφέρει ο ίδιος ο Ησίοδος (~ 700 π.Χ.). <br><br>
Ελπίζουμε να γνωρίσετε τη γη της Τηθύος μέσα από το Γεωπάρκο Γρεβενών-Κοζάνης, που βρίσκεται στην καρδιά της Δυτικής Μακεδονίας και να γίνετε αποδέκτες της κληρονομιάς ενός δισεκατομμυρίου ετών παγκόσμιας ιστορίας.<br><br>
Για περισσότερα από σαράντα χρόνια, διεξάγονται στην περιοχή ποικίλες δραστηριότητες του γεωπάρκου με στόχο τη ανάπτυξη και προώθηση του γεωτουρισμού, περιλαμβάνοντας διεθνή γεωλογικά εκπαιδευτικά προγράμματα και περιφερειακά & διεθνή συνέδρια γεωεπιστημών. Το Γεωπάρκο Γρεβενών – Κοζάνης χρονολογείται από το 2014. Συντονιστής φορέας είναι η ANKO Δυτικής Μακεδονίας Α.Ε. (Αναπτυξιακός Οργανισμός Τοπικής Αυτοδιοίκησης), υποστηρίζεται επιστημονικά από την ΚοινΣΕπ «Γεωθαύματα Ελλάς» και αποτελεί μέλος του Παγκόσμιου Δικτύου Γεωπάρκων της UNESCO. Στην έκτασή του περιλαμβάνονται τμήματα πέντε Δήμων της Περιφέρειας Δυτικής Μακεδονίας (Γρεβενών, Δεσκάτης, Βοΐου, Κοζάνης και Σερβίων), καθώς εντοπίζονται περισσότεροι από 119 γεώτοποι μοναδικού γεωλογικού ενδιαφέροντος και 18 περιοχές γεωκληρονομιάς. Οι επισκέπτες μπορούν να γνωρίσουν και να μελετήσουν τη γεωπεριβαλλοντική και πολιτιστική κληρονομιά του Γεωπάρκου Γρεβενών – Κοζάνης, μέσα από εκπαιδευτικά και τουριστικά προγράμματα.  <br><br>
Για περισσότερες πληροφορίες, επισκεφθείτε τα κέντρα πληροφόρησης Γρεβενών, Σιάτιστας και Δεσκάτης. <br><br>
Επίσης, μπορείτε να επικοινωνήστε μαζί μας με email: geoparkgrevenakozani@anko.gr & geowonders@gmail.com, ή τηλεφωνικώς στους αριθμούς 6949439053 ή 2461024022<br><br>
 ή να επισκεφθείτε την ιστοσελίδα μας www.geoparkgrevenakozani.com, <br><br>
αλλά και το Facebook στο Geopark Grevena – Kozani.
",

      "InfoEnglish": "Welcome to Grevena–Kozani UNESCO Global Geopark, within the heart of West Macedonia. Here, you can retrace the steps of early researchers contributing towards the development of plate tectonic theory. You will see landforms created by the intersecting actions of plate tectonics, climate change and life.  The geopark includes the oldest dated rocks of Greece, dating to nearly a billion years in age. The mountains contain the lost Pangaean world of ~250 million years ago that split apart to give birth to Africa, Europe, and the ancient Tethyan Ocean. This long geologic evolution produced an environment where mammoths and ancient elephants flourished. The landscape is polished to a rare beauty by glaciation that created a highland of rugged mountains, cataclysmic canyons and rock formations of strange shapes and mysterious figures. This unique geologic and environmental setting is home to traditional villages where residents maintain time-honored folkways of the Greek countryside.<br><br>
Our figurehead is Tethys herself, the Titan of Greek mythology who was mother to all the waters of the Earth. She is the namesake of the ancient ocean which gave birth to our unique geological terrain. Tethys was said to have given birth to the Aliakmon River, as told by the poet Hesiod (~700 BC).<br><br>
As you explore Geopark Grevena-Kozani, you will travel through time to the land of Tethys, the birth of West Macedonia and the heritage of a billion years of Earth history.
Geopark activities have been held in the area for over forty years: these include international earth science educational projects, regional and international geoscience conferences, and the promoting of geotouristic goals. Geopark Grevena - Kozani has been in operation since 2014, and was inducted to the UNESCO Global Geoparks Network in 2021. It is managed by the Regional Development Agency of West Macedonia, and scientific support is provided by Geowonders Greece SCE. The geopark includes parts of five townships of the Regional Government of West Macedonia (Grevena, Deskati, Voio, Kozani, and Servia).<br><br>
The Geopark hosts more than 119 geosites of unique geologic interest, and 18 geoheritage areas where tourists can enjoy hours or days in appreciation of the geo-environment and cultural legacy of the parkland.<br><br>
For more information, visit our Geo-Information Centers in Grevena, Siatista, Deskati.<br><br>
Email us at: geoparkgrevenakozani@anko.gr & geowonders@gmail.com, <br><br>
Contact us by phone at (+30)6949439053 or (+30)2461024022<br><br>
Visit our website at www.geoparkgrevenakozani.com or <br><br>
Facebook at Geopark Grevena-Kozani.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "8a4823b3-2493-4e24-bddc-b74909d4a9a6",

      "Title": "Καλώς ήλθατε Παγκόσμιο Γεωπάρκο UNESCO Γρεβενών – Κοζάνης",

      "TitleEnglish": "Welcome to Grevena–Kozani UNESCO Global Geopark",

      "Info": "<b><u>Γεώτοπος “Κοιλάδα Μεσιού Νερού”: Η σύγκρουση τεκτονικών πλακών</b></u><br><br>

Στη κοιλάδα του Μεσιού Νερού, ~170 εκατομμύρια χρόνια πριν, η λιθόσφαιρα της Τηθύος, συμπεριλαμβανομένου του όρους Βούρινου στα δυτικά, συγκρούστηκε με την τεκτονική πλάκα της αρχαίας Ευρώπης. Το ίχνος αυτής της σύγκρουσης παραμένει στα βάθη της Κοιλάδας του Μεσιoύ Νερού και επεκτείνεται από το χωριό Παλαιόκαστρο στα βόρεια, έως το Χρώμιο και το μοναστήρι της Ι.Μ. Ζάβορδας στα νότια. <br><br>

Τα σημάδια της σύγκρουσης διακρίνονται στα πετρώματα κάτω από τα πόδια μας, παραμορφωμένα και διερρηγμένα στη ζώνη σύγκλισης των δύο τεράστιων τεκτονικών πλακών. Η περιοχή αυτή αποτελεί μια θέση ιδιαίτερης γεωκληρονομιάς, όπου η επαφή αυτού του τύπου πετρωμάτων, ήταν η πρώτη που αναγνωρίστηκε επίσημα διεθνώς από γεωλόγους επιστήμονες. <br><br>

Η διαφορετική χημική σύσταση των πετρωμάτων του ωκεανού της Τηθύος (υπερβασικοί περιδοτίτες) και της Ευρώπης (σχιστόλιθοι και ασβεστόλιθοι) είναι εμφανής στην βιοποικιλότητα κατά μήκος της κοιλάδας: η μία τεκτονική πλάκα στερείται χημικά στοιχεία, τα οποία όμως εμφανίζονται στην άλλη. Όταν δε, τα εδάφη αναμειγνύονται κατά μήκος της κοιλάδας, δημιουργούν ένα ιδιαίτερο υπέδαφος, εξαιρετικά εύφορο, υποστηρίζοντας την ύπαρξη τοπικών ενδημικών φυτών και εντόμων που δεν υπάρχουν πουθενά αλλού στον πλανήτη.<br><br>

<b><u>Γεώτοπος “Πεντάλοφος”: Ο Ψαμμίτης του Πενταλόφου και το χτίσιμο της Δυτικής Μακεδονίας</b></u><br><br>

Εντός της περιοχής του Γεωπάρκου Γρεβενών - Κοζάνης, υπάρχουν πέτρινα γεφύρια, εκκλησίες, μοναστήρια, σχολεία και παραδοσιακά κτίρια, χτισμένα από τους βραχώδεις σχηματισμούς (ψαμμίτες) του Πενταλόφου. Ο Ψαμμίτης Πενταλόφου περιέχει κόκκους χαλαζία και μαρμαρυγίες που προέρχονται από το δέλτα ενός ποταμού της αρχαίας Ευρώπης, ο οποίος κατέληγε στα υπολειμματικά τμήματα του ωκεανού της Τηθύος πριν από περίπου 40 εκατομμύρια χρόνια. Τα πετρώματα εμφανίζονται σε στρώσεις, εύκολο να σπάσουν κατά μήκος των επίπεδων επιφανειών και ιδανικό πάχος για να χρησιμοποιηθούν στη κατασκευή ενός τοίχου, σκαλοπατιού, ως ο ακρογωνιαίος λίθος ενός γεφυριού ή εκκλησίας. Οι λιθοξόοι του Πενταλόφου φημίζονται για την τέχνη τους, την εξόρυξη και το χτίσιμο με αυτόν τον ψαμμίτη από τα βυζαντινά χρόνια μέχρι σήμερα.<br><br>

Ο οικισμός του Πενταλόφου αποτελεί το επίκεντρο για τη τέχνη των μαστόρων της πέτρας και τα κτίριά του χρονολογούνται από τον 17ο αιώνα. Το ανάγλυφο χαρακτηρίζεται από λόφους, που περικλείονται από ρέματα με πλατάνια και πηγές που αναβλύζουν από τις στρώσεις των βράχων. Η τοποθεσία αυτή χαρακτηρίζεται και ως «Γεώθαυμα», αποτελώντας πρότυπο παράδοσης της τέχνης της πέτρας συμβάλλοντας στη διαφύλαξη της πολιτιστικής κληρονομιάς του τόπου μας.<br><br>

<b><u>Γεώτοπος : Πανόραμα της Ωκεάνιας Λιθόσφαιρας</b></u><br><br>

Η Λιθόσφαιρα της Γης είναι το εξωτερικό στρώμα του πλανήτη και αποτελεί το τμήμα που βρίσκονται οι τεκτονικές πλάκες. Εκτείνεται από την επιφάνεια της Γης, διαπερνά τον φλοιό και φθάνει μέχρι το ανώτερο τμήμα του μανδύα. <br><br>

Τα τμήματα των λιθοσφαιρικών πλακών που τοποθετούνται τεκτονικά σε ηπειρωτικά περιθώρια, υποθαλάσσια μέσα στους ωκεανούς, ονομάζονται «οφιόλιθοι» λόγω της όψης τους που θυμίζει δέρμα φιδιού. Το 1938, ο Γάλλος γεωλόγος Jan Brunn, τράβηξε μια ιστορική φωτογραφία με τους οφιόλιθους του Βούρινου. Η φωτογραφία περιλάμβανε ολόκληρη την λιθοσφαιρική τομή και αποτέλεσε μια πολύ σημαντική καταγραφή. Μέχρι τότε, κανείς δεν γνώριζε την ύπαρξη των τεκτονικών πλακών ή την ικανότητα τους να τοποθετούνται πάνω σε ηπείρους! Η φωτογραφία αυτή κέντρισε το ενδιαφέρον μιας ολόκληρης γενιάς επιστημόνων, που διαμόρφωσαν την θεωρία των Τεκτονικών Πλακών τη δεκαετία του 1960. <br><br>

Από τότε, η ιστορική αυτή θέση θέασης προσέλκυσε χιλιάδες γεωλόγους για να δουν με μία και μόνο ματιά ολόκληρη την λιθόσφαιρα του ωκεανού της Τηθύος, ηλικίας Ιουρασικού (~110 εκατ. χρόνια πριν)!<br><br>

<b><u>Γεώτοπος “Πεντάλοφος”: Ο Ψαμμίτης του Πενταλόφου και το χτίσιμο της Δυτικής Μακεδονίας</b></u><br><br>

Εντός της περιοχής του Γεωπάρκου Γρεβενών - Κοζάνης, υπάρχουν πέτρινα γεφύρια, εκκλησίες, μοναστήρια, σχολεία και παραδοσιακά κτίρια, χτισμένα από τους βραχώδεις σχηματισμούς (ψαμμίτες) του Πενταλόφου. Ο Ψαμμίτης Πενταλόφου περιέχει κόκκους χαλαζία και μαρμαρυγίες που προέρχονται από το δέλτα ενός ποταμού της αρχαίας Ευρώπης, ο οποίος κατέληγε στα υπολειμματικά τμήματα του ωκεανού της Τηθύος πριν από περίπου 40 εκατομμύρια χρόνια. Τα πετρώματα εμφανίζονται σε στρώσεις, εύκολο να σπάσουν κατά μήκος των επίπεδων επιφανειών και ιδανικό πάχος για να χρησιμοποιηθούν στη κατασκευή ενός τοίχου, σκαλοπατιού, ως ο ακρογωνιαίος λίθος ενός γεφυριού ή εκκλησίας. Οι λιθοξόοι του Πενταλόφου φημίζονται για την τέχνη τους, την εξόρυξη και το χτίσιμο με αυτόν τον ψαμμίτη από τα βυζαντινά χρόνια μέχρι σήμερα.<br><br>

Ο οικισμός του Πενταλόφου αποτελεί το επίκεντρο για τη τέχνη των μαστόρων της πέτρας και τα κτίριά του χρονολογούνται από τον 17ο αιώνα. Το ανάγλυφο χαρακτηρίζεται από λόφους, που περικλείονται από ρέματα με πλατάνια και πηγές που αναβλύζουν από τις στρώσεις των βράχων. Η τοποθεσία αυτή χαρακτηρίζεται και ως «Γεώθαυμα», αποτελώντας πρότυπο παράδοσης της τέχνης της πέτρας συμβάλλοντας στη διαφύλαξη της πολιτιστικής κληρονομιάς του τόπου μας.
",

      "InfoEnglish": "<b><u>Geosite “Mesio Nero Valley”: The collision of tectonic plates</b></u><br><br>

Around 170 million years ago, a section of seafloor below the Tethys Ocean collided with the ancient European Tectonic Plate. The scar of this collision follows the floor of Mesio Nero Valley and extends from Paleokastro Village in the North to the village of Chromion and the Zavordas Monastery in the South. The impact of the collision can be seen in the rocks along this scar, which have been deformed and crushed between these two immense tectonic plates. This is a geo-historic site where such a collision was first recognized by scientists. <br><br>

The chemical differences in the rocks which were part of the Tethys Ocean (ultramafic peridotite) and those of the European continent (schist and limestones) are reflected in the biodiversity across the valley:  each tectonic plate lacks chemical elements that the other plate possesses. When soils mix within the valley, they create a unique soil, immensely fertile and supportive of endemic plants and insects. Many of these species are found nowhere else on Earth.<br><br>

<b><u>Geosite “Pentalofos”: Pentalofos sandstone and the building of West Macedonia</b></u><br><br>

Within the entire area of our Geopark, stone bridges, churches and monasteries, traditional schools and houses are built of the rocky foundations of Pentalofos. The Pentalofos Sandstone contains grains of quartz and flakes of mica derived from the delta of a river of old Europe, draining into the remnant of the Tethyan Ocean some 40 million years ago. The rock is layered, easy to break along flat surfaces, each layer thick enough to use in a wall, as a step, as the cornerstone of a bridge or church. The stonemasons of Pentalofos are famous for their craft, quarrying and building with this sandstone from Byzantine times to today.<br><br>

Pentalofos Village is a centrepiece for the work of the stonemasons, its buildings dating from the 17th century. The landscape is one of hills encircled by streams lined by Platanos trees, springs flowing from facets in the rocks. The Geowonder site exemplifies the tradition of stone with the human heritage of our Geopark.<br><br>

<b><u>Geosite: View of the Oceanic Lithosphere</b></u><br><br>

The outer layer of Earth is called the lithosphere, and the uppermost part of it is broken up into tectonic plates. The lithosphere extends from the Earth's surface, down through the crust, and into the upper part of the Earths' mantle. When parts of these lithospheric plates from the oceans are tectonically emplaced onto continental margins, they are called “ophiolites,” from the ancient Greek word for snake. In 1938, a geologist, Jan Brunn, took a photograph through the Vourinos Ophiolite that includes an entire lithospheric section.  At that time, no one was aware of the existence of tectonic plates or their ability to become positioned onto continents.  His photograph attracted the attention of the generation of scientists that formulated plate tectonic theory in the 1960's. Since then, this historic view has attracted thousands of geologists and their students to see, at a glance, the entire lithosphere of the Jurassic-aged Tethyan Ocean.<br><br>

<b><u>Geosite “Pentalofos”: Pentalofos sandstone and the building of West Macedonia</b></u><br><br>

Within the entire area of our Geopark, stone bridges, churches and monasteries, traditional schools and houses are built of the rocky foundations of Pentalofos. The Pentalofos Sandstone contains grains of quartz and flakes of mica derived from the delta of a river of old Europe, draining into the remnant of the Tethyan Ocean some 40 million years ago. The rock is layered, easy to break along flat surfaces, each layer thick enough to use in a wall, as a step, as the cornerstone of a bridge or church. The stonemasons of Pentalofos are famous for their craft, quarrying and building with this sandstone from Byzantine times to today.<br><br>

Pentalofos Village is a centrepiece for the work of the stonemasons, its buildings dating from the 17th century. The landscape is one of hills encircled by streams lined by Platanos trees, springs flowing from facets in the rocks. The Geowonder site exemplifies the tradition of stone with the human heritage of our Geopark.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "90bcb5ce-7b24-4d98-b993-0e257ac6afcd",

      "Title": "Καλώς ήρθατε στον Πεντάλοφο",

      "TitleEnglish": "Welcome to Pentalofos",

      "Info": "Εντός της περιοχής του Γεωπάρκου Γρεβενών - Κοζάνης, υπάρχουν πέτρινα γεφύρια, εκκλησίες, μοναστήρια, σχολεία και παραδοσιακά κτίρια, χτισμένα από τους βραχώδεις σχηματισμούς (ψαμμίτες) του Πενταλόφου. Ο Ψαμμίτης Πενταλόφου περιέχει κόκκους χαλαζία και μαρμαρυγίες που προέρχονται από το δέλτα ενός ποταμού της αρχαίας Ευρώπης, ο οποίος κατέληγε στα υπολειμματικά τμήματα του ωκεανού της Τηθύος πριν από περίπου 40 εκατομμύρια χρόνια. Τα πετρώματα εμφανίζονται σε στρώσεις, εύκολο να σπάσουν κατά μήκος των επίπεδων επιφανειών και ιδανικό πάχος για να χρησιμοποιηθούν στη κατασκευή ενός τοίχου, σκαλοπατιού, ως ο ακρογωνιαίος λίθος ενός γεφυριού ή εκκλησίας. Οι λιθοξόοι του Πενταλόφου φημίζονται για την τέχνη τους, την εξόρυξη και το χτίσιμο με αυτόν τον ψαμμίτη από τα βυζαντινά χρόνια μέχρι σήμερα.<br><br>
Ο οικισμός του Πενταλόφου αποτελεί το επίκεντρο για τη τέχνη των μαστόρων της πέτρας και τα κτίριά του χρονολογούνται από τον 17ο αιώνα. Το ανάγλυφο χαρακτηρίζεται από λόφους, που περικλείονται από ρέματα με πλατάνια και πηγές που αναβλύζουν από τις στρώσεις των βράχων. Η τοποθεσία αυτή χαρακτηρίζεται και ως «Γεώθαυμα», αποτελώντας πρότυπο παράδοσης της τέχνης της πέτρας συμβάλλοντας στη διαφύλαξη της πολιτιστικής κληρονομιάς του τόπου μας.
",

      "InfoEnglish": "Within the entire area of our Geopark, stone bridges, churches and monasteries, traditional schools and houses are built of the rocky foundations of Pentalofos. The Pentalofos Sandstone contains grains of quartz and flakes of mica derived from the delta of a river of old Europe, draining into the remnant of the Tethyan Ocean some 40 million years ago. The rock is layered, easy to break along flat surfaces, each layer thick enough to use in a wall, as a step, as the cornerstone of a bridge or church. The stonemasons of Pentalofos are famous for their craft, quarrying and building with this sandstone from Byzantine times to today.<br><br>
Pentalofos Village is a centrepiece for the work of the stonemasons, its buildings dating from the 17th century. The landscape is one of hills encircled by streams lined by Platanos trees, springs flowing from facets in the rocks. The Geowonder site exemplifies the tradition of stone with the human heritage of our Geopark.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "a6f8d1e2-65b4-4b5a-8abf-d2bce92a4cd3",

      "Title": "Το Γεώθαυμα του Μεσιού Νερού και τα ιδιαίτερα γεωλογικά χαρακτηριστικά",

      "TitleEnglish": "The Mesiano Nero Geowonder and Special Geologic Features",

      "Info": "Η κοιλάδα του Μεσιού ή Μεσιανού Νερού είναι ένα φυσικό αξιοθέατο που προκαλεί δέος και είναι σε μεγάλο βαθμό άγνωστο στον παγκόσμιο (μη-εγχώριο) τουρισμό. Ως γεωμορφολογικό χαρακτηριστικό εξαιρετικής ομορφιάς, η απόκρημνη κοιλάδα διαχωρίζει τον Βούρινο στα δυτικά (δεξιά πλευρά της φωτογραφίας που ακολουθεί) και την ηπειρωτική κατωφέρεια της Παγγαίας (Πελαγονική) (αριστερά της φωτογραφίας). Το έδαφος της κοιλάδας, σφηνωμένο ανάμεσα στις δύο αρχαίες τεκτονικές πλάκες, βρίσκεται σε υψόμετρο περίπου 1170 μέτρα. Ο ορεινός όγκος του Βούρινου υψώνεται απότομα από την κοιλάδα κατά 700 μέτρα, φτάνοντας η κορυφή του τα 1.866 μέτρα υψόμετρο. Ενώ ανατολικά, οι ασβεστόλιθοι της Πελαγονικής υψώνονται περίπου 400 μέτρα πάνω από το κέντρο της κοιλάδας. Η γεωμορφολογία από μόνη της χαρίζει μια εξαιρετική εικόνα.<br><br>
Με πρόσβαση από τη πλευρά της Σιάτιστας, η περιοχή φιλοξενεί το ορειβατικό καταφύγιο Σιάτιστας σε υψόμετρο ~1.450 μέτρων, με σχετικά εύκολη πρόσβαση με το αυτοκίνητο. Η μέγιστη χωρητικότητά του σε κλίνες είναι περίπου ~40 άτομα, με δυνατότητα μαγειρέματος. Στον περιβάλλοντα χώρο βρίσκεται η εκκλησία του Αγίου Παντελεήμονα και ορισμένες ξύλινες βοηθητικές εγκαταστάσεις, ενώ σε μικρή απόσταση από το καταφύγιο υπάρχουν πηγές με πόσιμο νερό. Οι εγκαταστάσεις φιλοξενούν πολυάριθμες ορεινές εκδηλώσεις, όπως πεζοπορία, επισκέψεις σχολείων, περιβαλλοντικές εκδηλώσεις, αγώνες ορεινού τρεξίματος και συμπόσια για τη φύση. Ήταν η τοποθεσία, όταν το 2003 στο πλαίσιο του εορτασμού της γεωλογικής κληρονομιάς της περιοχής διοργανώθηκε ένα «γεωπικνίκ». Η εκδήλωση καλωσόρισε περισσότερους από 100 συμμετέχοντες και περιλάμβανε γλέντι με παραδοσιακή μουσική ακριβώς στη ζώνη επαφής των τεκτονικών πλακών, χορεύοντας «μεταξύ Ευρώπης και Αφρικής».<br><br>
Η κοιλάδα του Μεσιού Νερού είναι μία από τις θέσεις παγκόσμιας γεωκληρονομιάς, όπου αναπτύχθηκε αρχικά η έννοια της οφιολιθικής σόλας (sole) της ωκεάνιας λιθόσφαιρας και η συσχέτιση της με την τοποθέτηση των οφιολίθων. Στη θέση αυτή, παρουσιάζονται σε εξαιρετική κατάσταση και δυνατότητα μελέτης η μυλωνιτική παραμόρφωση στη βάση των οφιολίθων, η παραμόρφωση των πετρωμάτων της Πελαγονικής (Παγγαία) και των «παγιδευμένων» ανθρακικών τεμαχών και λαβών του σχηματισμού του «mélange» του Αγίου Νικολάου. Επίσης, πλησίον του ορειβατικού καταφυγίου εντοπίζεται μια μικρή εμφάνιση γνευσίου. Η γεωδιαδρομή από το χωριό Παλαιόκαστρο προς το ορειβατικό καταφύγιο έχει συμπεριληφθεί σε περισσότερες από 20 διεθνείς επιστημονικές εκδρομές υπαίθρου, συμπεριλαμβανομένου αυτού του Διεθνούς Προγράμματος Γεωεπιστημών (IGCP) το 1983.<br><br>
Δεδομένου ότι το μισό τμήμα της κοιλάδας αποτελείται από χαρτζβουργίτη και το άλλο μισό από ανθρακικά πετρώματα (ασβετολίθους), καθώς το γεγονός ότι υλικά διάβρωσης εκατέρωθεν των δύο απόκρημνων πλαγιών οδηγούνται στο κέντρο της κοιλάδας και συναντώνται με τον σχηματισμό του mélange, διαμορφώνονται οι κατάλληλες συνθήκες για την ύπαρξη μιας παγκοσμίως μοναδικής ζώνης βιοποικιλότητας. Έχουν καταγραφεί τοπικά ενδημικά φυτά, ιδιαίτερα είδη πανίδας και ορνιθοπανίδας. Ίσως η συγκεκριμένη κοιλάδα αποτελεί το καλύτερο παράδειγμα οικολογίας στον κόσμο που διαμορφώνεται άμεσα από την ένωση τεκτονικών πλακών.<br><br>
Ο τουρισμός μέχρι και σήμερα είναι περιορισμένος. Η περιοχή είναι δημοφιλής σε πεζοπόρους και ορειβάτες που την επισκέπτονται και βοηθούν στη συντήρηση του ορειβατικού καταφυγίου & λοιπών εγκαταστάσεων. Οι γεωτουριστικές επισκέψεις από άτομα εκτός της Περιφέρειας Δυτικής Μακεδονίας και του εξωτερικού υπολογίζονται σε λιγότερες από 500 ετησίως.
",

      "InfoEnglish": "The Valley of Mesio or Mesiano Nero is an awe-inspiring natural attraction that is largely unknown to global or non-regional tourism. As a geomorphic feature of great beauty, the steep valley separates the Vourinos mountains on the west (right side of following photo) from those of the Pangean (Pelagonian) complex (on the left of the following photo). The valley floor, wedged between the two tectonic plates, is about 1170m in elevation. Mount Vourinos itself rises steeply from the valley by 700 m of relief, reaching an elevation of 1,866m at the summit. The eastern mountains rise about 400m above the valley center. The geomorphologic view, alone, is exceptional.<br><br>
The area hosts a trekker’s shelter complex, accessible by car from the Siatistian side of the mountain, at an elevation of approximately 1,450m. The Siatista shelter has a capacity for sleeping ~40 visitors, while the wider complex includes cooking facilities, potable springs, covered picnic areas and the chapel of St. Panteleimon, along with several wooden auxiliary buildings. The facilities host numerous mountain events including trekking, trail races, and nature symposia. It was the site, in 2003, of a geo-picnic to celebrate the geologic heritage of the area: the event welcomed more than a hundred participants, and featured a Greek folk dance over the suture zone itself, “dancing” between Europe and Africa.<br><br>
The valley is one of the global geoheritage sites where the concept of the oceanic lithosphere ophiolitic sole and relevance to emplacement of the ophiolite was initially developed. The site preserves, with exceptional clarity, traces of mylonitic deformation within the base of the ophiolite, basement Pelagonian (Pangaean) rocks, and entrapped fragments of carbonates and lavas within the Ayios Nikolas Mélange formation, which were entrapped between these two tectonic plates. Gneiss is exposed in the area of the trekker’s shelter. A georoute from the village of Paleokastro to the Trekker’s Shelter has been part of more than 20 international scientific field trips, including that of the IGCP in 1983.<br><br>
Given that half the valley is lined by harzburgite, the other half by carbonates, and the valley floor by a mélange formation, the commingling of lithologic materials eroded from these disparate rock types, creates a globally unique biodiversity zone: a high number of endemic flowers and butterflies have thus far been documented. This area may constitute the world’s best example of ecology resulting directly from the suturing of tectonic plates.<br><br>
Tourism today is limited. The area is popular with regional trekkers, who aid in upkeep of the Trekker’s Shelter. Geotouristic visits by non-regional and international visitors are estimated at less than 500 per year.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "f41c437a-9df8-4b82-b4db-6e92d4c347de",

      "Title": "Tο επιστημονικό ενδιαφέρον του Mεσιού Νερού ως περιοχή πρότυπο στις γεωεπιστήμες",

      "TitleEnglish": "Scientific interest in mesiano nero as a host of “cutting-edge” geoscience",

      "Info": "Γεώτοποι ονομάζονται οι γεωλογικές−γεωμορφολογικές δομές που συνιστούν φυσικούς σχηματισμούς και αντιπροσωπεύουν σημαντικές στιγμές της γεωλογικής ιστορίας της γης, είναι σημαντικοί μάρτυρες της μακράς εξέλιξής της ή δείχνουν σύγχρονες φυσικές, γεωλογικές διεργασίες που συνεχίζουν να εξελίσσονται στην επιφάνεια της Γης (Ν.3937/2011 – ΦΕΚ/Α/60/31.03.2011).<br><br>
Οι Γεώτοποι αποτελούν το επίκεντρο του γεωτουρισμού στην περιοχή. Αυτοί που έχουν ήδη τεκμηριωθεί και παρέχονται στους οδηγούς των ασκήσεων υπαίθρου, αφορούν θέσεις αναγνωρισμένες διεθνώς για τη λιθολογία και τα χαρακτηριστικά τους που σχετίζονται με τη σύγκλιση των δύο τεκτονικών πλακών, της Παγγαίας (Ευρώπη) και της Ιουρασικής ωκεάνιας πλάκας (Αφρική). Στους γεώτοπους αυτούς υπάρχουν εμφανίσεις που μαρτυρούν τους μηχανισμούς της τεκτονικής σύγκλισης των πλακών και την τοποθέτηση των οφιολίθων.<br><br>
Η κοιλάδα το Μεσιού Νερού αποτελεί τον γεώτοπο του Γεωπάρκου Γρεβενών-Κοζάνης, με αριθμό 113 (Ελληνική Βάση Δεδομένων Γεωτόπων #679). Επιπρόσθετοι γεώτοποι στην ευρύτερη περιοχή του Μεσιού Νερού, που αποτελούν και στάσεις γεωδιαδρομών, πρόκειται να τεκμηριωθούν και να προστεθούν στη λίστα, όπως το τμήμα του mélange Παλαιόκαστρου, οι ανθρακικές επεκτατικές τεκτονικές δομές (boudins), η επαφή μεταξύ των πετρωμάτων της Ευρωπαϊκής Πλάκας με την ωκεάνια Ιουρασική λιθόσφαιρα στην κορυφογραμμή Σαμάρα, και επεκτατικές τεκτονικές δομές boudins υψηλής θερμοκρασίας μέσα στον περιδοτίτη του μανδύα.<br><br>
Τα μανδυακά πετρώματα στον Βοϊδόλακκα του Βόρειου Βούρινου που φιλοξενούν τα κοιτάσματα χρωμίτη είναι ο γεώτοπος του Γεωπάρκου Γρεβενών-Κοζάνης, με αριθμό #184 (Ελληνική Βάση Δεδομένων γεωτόπων #664). Η τοποθεσία του πανοράματος της ωκεάνιας λιθόσφαιρας του Βούρινου, λίγο πριν το Παλαιόκαστρο (που φωτογράφησε ο Jan Brunn το 1939) ήταν το κλειδί για τις αρχικές μελέτες της θεωρίας των τεκτονικών πλακών (γεώτοπος Γεωπάρκου Γρεβενών-Κοζάνης με αριθμό #110, Ελληνική Βάση Δεδομένων γεωτόπων #668). Η παρακάνω εικόνα επεξηγεί το ίδιο πανόραμα του Brunn (1939), με την προσθήκη της συνέχειας των κύριων λιθοστρωματογραφικών ενοτήτων κάτω από την επιφάνεια της γης και τη συσχέτιση τους στο αποδεκτό πλέον μοντέλο της ωκεάνιας λιθόσφαιρας.<br><br>
Η τεκμηρίωση των θέσεων ενδιαφέροντος (γεώτοποι) του Γεωπάρκου Γρεβενών-Κοζάνης σε ακαδημαϊκές εργασίες έχει αποτελέσει το έναυσμα για νέα και πρωτοπόρα έρευνα στη γεωλογία και στη βιοποικιλότητα της περιοχής. Ασκήσεις υπαίθρου από ελληνικά πανεπιστήμια αλλά και του εξωτερικού (συμπεριλαμβανομένων των πανεπιστημίων του Cambridge, του Μιλάνου, της Καλιφόρνια, της Πολιτείας της Λουιζιάνα, της Σόφιας κ.α.) έχουν πραγματοποιηθεί τις τελευταίες δύο δεκαετίες. <br><br>
Ακολουθεί μία λίστα που περιλαμβάνει ορισμένους από τους οδηγούς συνεδρίων που χρησιμοποιήθηκαν κατά τη διάρκεια ασκήσεων υπαίθρου, συμπεριλαμβανομένων επιστημονικών επισκέψεων στο Μεσιό Νερό και στον Βόρειο Βούρινο:<br><br>

1. Rassios, A., and Kostopoulos, D., 2010. Exhumation of the West Pelagonian margin and Pindos basin emplacement. Guidebook for the fieldtrip of the Carpathian-Balkan Geologic Society to West Macedonia, Sept. 27-29,2010. 62 pp.<br>
2. Rassios, A., and Batsi, A., 2009. Grevena: Geologic Vistas in Time. Prefecture of Grevena – Inst. Of Geology and Mineral Exploration, 32 pp. <br>
3. Rassios, A., 2008. Rocks in the Wild (A Guide to the Identification of IMPERFECT Rocks and Minerals), Inst. of Geology and Mineral Exploration, 128 pp. <br>
4. Rassios, A., 2004. 2008 (2nd edition). A Geologist’s Guide to West Macedonia (Greece). An.N.Gre, Grevena. 120 pp. First edition published in 2004.<br>
5. Rassios, A., Smith, A., and Kostopoulos, D., 2008. GUIDEBOOK Ophiolites 2008: Link between the Mesohellenic Ophiolites and Pelagonian Margin, West Thessaly and West Macedonia, Greece. Inst. Of Geology and Mineral Research, 88pp. Reprinted in Virtual Explorer, 2009: <br>
6. Rassios, A. 2003. The Birth of Grevena. (Bilingual) County Offices Grevena, 32 pp.<br>
7. Rassios, A., 2001. Geotourism: The Wonderful Earth of West Macedonia (in Greek) 18 σελ. <br>
8. Rassios, A., Boziou, M., and Nikolaiides, C., 1996. Field Excursion Guidebook to the Conference on the May 13, 1995 West Macedonian Earthquake (May‐24‐28). I.G.M.E. Nom. Grevena‐ANKO. 67 pp. <br>
9. Rassios, A., Beccaluva, L., Bortolotti, V., Mavrides, A., and Moores, E.M., 1983, The Vourinos ophiolitic complex: a field excursion guidebook: Ofioliti, v. 8, no. 3, p. 275–292.<br>
10. Economou, M., Dimou, E., Economou, G., Migiros, G. Vacondios, I., Grivas, E., Rassios, A., and Dabitzias, S., 1986.  Chromite deposits of Greece.  in Karamata, S., ed., UNESCO’s IGCP 197:  Metallogeny of Ophiolites, Theophrastus, Athens, 129-159.<br>
11. IGCP Workshop 1973: One of IGCP (founded in 1972) initial workshops hosted by Moores at Vourinos. <br><br>

Περαιτέρω έρευνα αιχμής περιλαμβάνει η μελέτη ρυολίθων στα μανδυακά πετρώματα του Βούρινου και της Πίνδου (σε συνέχεια των Rassios και Dilek, 2009). Μία από τις μελέτες που γίνεται στα συγκεκριμένα πετρώματα, αφορά τη κατανόηση των μηχανισμών του ρήγματος του Αγίου Ανδρέα στη Καλιφόρνια που λαμβάνουν χώρα σε μεγάλα βάθη και δεν υπάρχει δυνατότητα πρόσβασης, σε αντίθεση με την εύκολη επιφανειακή προσέγγιση στον Βούρινο και την Πίνδο (Πανεπιστήμιο του Wisconsin, Tikof και Chatzaras, σε εξέλιξη).<br><br>
Η ευρύτερη περιοχή του Μεσιού Νερού, που αποτελεί την ταυτότητα του Γεωπάρκου Γρεβενών-Κοζάνης, παρέχει μεγάλο εύρος εκπαιδευτικών δυνατοτήτων, σε όλες τις βαθμίδες. Η περιοχή με άξονα τη κοιλάδας του Μεσιού Νερού και εκατέρωθεν αυτής, ξεκινώντας Β-ΒΔ από το Παλαιόκστρο προς το Χρώμιο νότια, δεν έχει ποτέ χαρτογραφηθεί λεπτομερώς. Μια λεπτομερής μελέτη της περιοχής αυτής και γεωλογικής χαρτογράφησης σε κλίμακα 1:5000, κρίνεται απαραίτητη για την καλύτερη κατανόηση των διαδικασιών σύγκλισης και τοποθέτησης των οφιολίθων στην ηπειρωτική τεκτονική πλάκα της Πελαγονικής.<br><br>
Απαιτείται επίσης περαιτέρω μελέτη για την επίδραση της γεωλογίας της περιοχής στη μοναδική οικολογία της κοιλάδας. Ο μεγάλος αριθμός των ενδημικών ειδών είναι άρρηκτα συνδεδεμένος με την γεωτεκτονική εξέλιξη της περιοχής, αλλά απαιτείται πιο στοχευμένη έρευνα και συνδυασμό επιστημονικών ειδικοτήτων. <br><br>
Επίσης, οι μαθητές μικρότερης ηλικίας και εκπαιδευτικοί μπορούν να κατανοήσουν εύκολα την ιστορία της Γης, των γεωλογικών διεργασιών και της ιδιαίτερης γεωκληρονομιάς, εξερευνώντας αυτή την περιοχή, με τη συμμετοχή τους στα εκπαιδευτικά προγράμματα του Γεωπάρκου Γρεβενών-Κοζάνης.
",

      "InfoEnglish": "Geosites are geological-geomorphological structures which constitute natural formations and represent important moments in the earth's geological history. They preserve evidence of its long evolution or show modern natural, geological processes in the continuous evolution of the Earth's surface (Ν.3937/2011 – ΦΕΚ/Α/60/31.03.2011). <br><br>
Geosites are the focus for geotourists to the region. Those already documented and provided in fieldtrip guides are globally significant occurrences of lithologic structures and structural relations related to the collision of the Pangaean (European) and Jurassic oceanic (African) tectonic plates. These geosites provide exposures demonstrating the mechanisms of plate tectonic collision and ophiolitic emplacement.<br><br>
Mesiano Nero itself comprises Geopark Geosite 113; Greek Geosite Database #679. Further geosites (fieldtrip stops) within the Mesiano Nero area that await documentation include the Paleokastro Mélange section, Carbonate “boudin” structures, the in situ site of the contact between the European Plate with the Jurassic oceanic lithosphere at the Samara Ridge, and high-temperature boudin structures within the mantle.<br><br>
The Northern Vourinos Voidolakkos Valley is Geopark Geosite #184 (Greek Geosite Database #664). The site of the panorama taken by Jan Brunn in 1939 of the Vourinos Ophiolite was key to initial studies of plate tectonic theory, and the vantage point of this panoramic view can still be visited near the village of Paleokastro in the North Vourinos area (Geopark Geosite #110; Greek Geosite Database #668). The following info-graphic enhances the knowledge-base of the 1939 panorama with the addition of the sub-surface continuation of the major lithostratigraphic divisions and their relevance in the now-accepted model of the oceanic lithosphere.<br><br>
The documentation of the Geopark sites in academic papers has drawn new and cutting edge research in geology and biodiversity to the area. University field trips from Greece and international participation (including the University of Milan, the University of California, Cambridge University,Louisiana State University, University of Sofia, and others.) have visited in the last two decades. The following table includes many of the conference guides used during internationally sponsored field trips including scientific visits to the Mesiano Nero valley and Northern Vourinos:<br><br>

    1. Rassios, A., and Kostopoulos, D., 2010. Exhumation of the West Pelagonian margin and Pindos basin emplacement. Guidebook for the fieldtrip of the Carpathian-Balkan Geologic Society to West Macedonia, Sept. 27-29,2010. 62 pp. <br>
    2. Rassios, A., and Batsi, A., 2009. Grevena: Geologic Vistas in Time. Prefecture of Grevena – Inst. Of Geology and Mineral Exploration, 32 pp.<br>
    3. Rassios, A., 2008. Rocks in the Wild (A Guide to the Identification of IMPERFECT Rocks and Minerals), Inst. of Geology and Mineral Exploration, 128 pp.<br>
    4. Rassios, A., 2004. 2008 (2nd edition). A Geologist’s Guide to West Macedonia (Greece). An.N.Gre, Grevena. 120 pp. First edition published in 2004.<br>
    5. Rassios, A., Smith, A., and Kostopoulos, D., 2008. GUIDEBOOK Ophiolites 2008: Link between the Mesohellenic Ophiolites and Pelagonian Margin, West Thessaly and West Macedonia, Greece. Inst. Of Geology and Mineral Research, 88pp. Reprinted in Virtual Explorer, 2009.<br>
    6. Rassios, A. 2003. The Birth of Grevena. (Bilingual) County Offices Grevena, 32 pp.<br>
    7. Rassios, A., 2001. Geotourism: The Wonderful Earth of West Macedonia (in Greek) 18 σελ.<br>
    8. Rassios, A., Boziou, M., and Nikolaiides, C., 1996. Field Excursion Guidebook to the Conference on the May 13, 1995 West Macedonian Earthquake (May‐24‐28). I.G.M.E. Nom. Grevena‐ANKO. 67 pp.<br>
    9. Rassios, A., Beccaluva, L., Bortolotti, V., Mavrides, A., and Moores, E.M., 1983, The Vourinos ophiolitic complex: a field excursion guidebook: Ofioliti, v. 8, no. 3, p. 275–292.<br>
    10. Economou, M., Dimou, E., Economou, G., Migiros, G. Vacondios, I., Grivas, E., Rassios, A., and Dabitzias, S., 1986. Chromite deposits of Greece. in Karamata, S., ed., UNESCO’s IGCP 197: Metallogeny of Ophiolites, Theophrastus, Athens, 129-159.<br>
    11. IGCP Workshop 1973: One of IGCP (founded in 1972) initial workshops hosted by Moores at Vourinos. <br><br>

Further cutting-edge research includes study of the rheology of the mantle rocks in Vourinos and the Pindos (following Rassios and Dilek 2009): these areas are now being studied as an accessible analogy to understanding the mechanics at depth of the San Andreas fault of California (University of Wisconsin, Tikof and Chatzaras in progress).
The Mesiano Nero–North Vourinos area provides a wealth of educational opportunities for all academic levels. The region from Paleokastro southwards to Samara Ridge and the valley leading toward the village of Chromion has never been mapped in detail. A proposal for a 1:5000 scale geologic-structural map is essential for further understanding the collisional and emplacement processes of the ophiolite over the Pelagonian tectonic plate.<br><br>
Further study is also needed into the effect of the local geology on the unique ecology of the valley. The large number of endemic species is inextricably linked to the geotectonic evolution of the region, but more targeted research and a combination of scientific specialties is needed.<br><br>
Moreover, younger students and educators can easily understand the history of the Earth, the geological processes and the unique geo-heritage, by exploring this area via participation in the educational programs of Grevena-Kozani Geopark.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "73891f2b-f4ae-4861-b5c8-d9b273cc15ab",

      "Title": "Mια μοναδική γεωπεριβαλλοντική τοποθεσία λόγω της πρωταρχικής σπάνιας γεωλογίας",

      "TitleEnglish": "A unique geoenvironmental site based on primary rare geology",

      "Info": "Η κοιλάδα του Μεσιού ή Μεσιανού Νερού στην περιοχή του Βούρινου αποτελεί προστατευόμενη περιοχή του δικτύου «Φύση 2000» (Natura 2000), για το σπάνιο περιβάλλον της και είναι διεθνώς αναγνωρισμένη για τα τοπικά ενδημικά είδη ανθοφόρων φυτών και εντόμων. Θεωρείται ως μία περιοχή ύψιστης οικολογικής αξίας και βιοποικιλότητας στην Ελλάδα, λόγω της βλάστησης σε σερπεντινικά πετρώματα και του πλούτου μοναδικών ειδών χλωρίδας κατά μήκος της κοιλάδας. Η πλούσια σε βλάστηση κοιλάδα ταυτίζεται με τη ζώνη επαφής της Πελαγονικής (Ευρασιατική πλάκα) με την ωκεάνια τεκτονική πλάκα της Τηθύος (Αφρικανική πλάκα). <br><br>
Η κοιλάδα στο ανατολικό της αποτελείται από Τριαδικοϊουρασικές αποθέσεις ανθρακικής κατωφέρειας της Παγγαίας (Πελαγονική), ενώ στο δυτικό της τμήμα βρίσκονται υπερβασικοί περιδοτίτες (μανδυακά ωκεάνια πετρώματα) της λιθοσφαιρικής τομής του Βούρινου. Η ανάμειξη των χημικών συστατικών των δύο εντελώς διαφορετικών γεωλογικών σχηματισμών στη κοιλάδα, παράγει πλούσιο εδαφικό σύστημα, ενισχύοντας το συνολικό οικοσύστημα. Συνεπώς, μπορεί να θεωρηθεί ότι η κύρια αιτία αυτού του σπάνιου περιβαλλοντικού θησαυρού είναι η τεκτονική των πλακών.<br><br>
Οι δασικές εκτάσεις κάηκαν στις αρχές του 20ου αιώνα. Οι ανατολικές δασωμένες πλαγιές ανθρακικών ορεινών όγκων της κοιλάδας (Πελαγονική) καλύπτονται από δρυς και φυλλοβόλους θάμνους, ενώ οι δυτικές πλαγιές των μανδυακών πετρωμάτων είναι δασωμένες κυρίως από μαύρη πεύκη και ελάτη. Η κοιλάδα έχει ανακάμψει πλήρως από την προηγούμενη καταστροφή από τις πυρκαγιές, αποδεικνύοντας την ανθεκτικότητα των πλούσιων εδαφών.<br><br>
Αυτό το σπάνιο οικοσύστημα εξελίσσεται για να αντιμετωπίσει τις συνεχείς προκλήσεις της υπερθέρμανσης του πλανήτη. Τα μονοπάτια που ανοίχτηκαν τη δεκαετία του ‘70 είναι πλέον καλυφθεί από την πυκνή βλάστηση, τα οποία είναι σχεδόν αδιαπέραστα. Οι πληθυσμοί των αγριόχοιρων αυξάνονται και η μαύρη αρκούδα ξανα-εντάχθηκε στη περιοχή μετά από αιώνες.<br><br>

<b>Προστατευόμενες περιοχές</b> <br><br>

<u>Ειδικές Ζώνες Διατήρησης (ΕΖΔ) ή Special Areas of Conservation (SAC) του Δικτύου Natura 2000.</u><br><br>

Θεσμοθετήθηκαν με την Οδηγία 92/43/ΕΟΚ και εγκρίθηκαν με την Απόφαση 2006/613/ΕΚ της Επιτροπής. <br><br>
Η κοιλάδα του Μεσιού Νερού είναι χαρακτηρισμένη ως Ειδική Ζώνη Διατήρησης (SAC) με κωδικό GR1330001 ‘Όρος Βούρινος (Κορυφή Ασπροβούνι)’, συνολικής έκτασης 764.05ha. Εντός της περιοχής αυτής απαγορεύεται αυστηρώς η γεωργική δραστηριότητα, η ξυλεία και η βοσκή, καθώς εφαρμόζονται όλα τα μέτρα προστασίας σύμφωνα με την ισχύουσα νομοθεσία<br><br>

<u>Ζώνες Ειδικής Προστασίας (ΖΕΠ) ή Special Protection Areas (SPA) για την ορνιθοπανίδα του Δικτύου Natura 2000</u><br><br>

Θεσμοθετήθηκαν με την Οδηγία 79/409/ΕΚ «για τη διατήρηση των άγριων πτηνών». <br><br>

Η κοιλάδα του Μεσιού Νερού, αποτελεί τμήμα της προστατευόμενης περιοχής 'Όρη Βόρειου Βούρινου και Μέλλια' (GR1330002), η οποία έχει χαρακτηριστεί ως Ζώνη Ειδικής Προστασίας (Ζ.Ε.Π. ή S.P.A), συνολικής έκτασης 17.855,79 ha. <br><br>

<u>Καταφύγια Άγριας Ζωής</u><br><br>

Η κοιλάδα του Μεσιού Νερού βρίσκεται εντός του Καταφυγίου Άγριας Ζωής με κωδικό ΚΑΖ894, 'Τσερβένα - Μπούρινος Δήμου Σιάτιστας' (ΦΕΚ 622/Β/25-05-01)
",

      "InfoEnglish": "The Mesiano Nero Valley in the Vourinos area is included as a rare environment within the framework of Natura 2000 and is internationally recognized for its endemic species of flowering plants and insects: it is included as one of the biodiversity “hot spots” in Greece (Kougioumoutzis et al 2021) due to the vegetation on the serpentinite and the richness of unique species in the valley itself. The richly vegetated valley coincides with the exposed suture zone of Pelagonia with the Vourinos Tethyan tectonic plates. <br><br>
The valley is bordered to its east by Triassic-Jurassic Pangaean (Pelagonian) carbonate platform deposits; to its west are ultramafic peridotites of the Vourinos lithosphere section. The mixing of chemical components of these rock formations within the valley produces a unique and rich soil system supporting this ecosystem. Thus, one can consider plate tectonics itself to be the chief cause of this rare environmental treasure. <br><br>
The forested areas were burnt in the early 20th century. The forested slopes of the Pelagonian valley walls are covered by oak and shrub, while the Vourinos slopes are forested in fir. The valley between has recovered fully from this previous devastation, demonstrating the resilience of the rich soils. <br><br>
This rare ecosystem is adapting to meet the ongoing challenges of climate change. Trails open and friendly in the 1970s are now immersed in such thick vegetation as to be nearly impenetrable. The population of wild boar is enlarging, and bears have re-entered the area after centuries. <br><br>

<b>Protected Areas</b> <br><br>

<u>Special Areas of Conservation (SAC) of the Natura 2000 Network.</u> <br><br>

Established by Directive 92/43/EEC and approved by Commission Decision 2006/613/EC.<br><br>

The Mesio Nero valley is designated as a Special Conservation Zone (SAC) with code GR1330001 'Mount Vourinos (Asprovouni Peak)', with a total area of 764.05ha. Within this area, agricultural activity, timber and grazing are strictly prohibited, as all protection measures are applied in accordance with current legislation.<br><br>

<u>Special Protection Areas (SPA) for avian fauna of the Natura 2000 Network.</u><br><br>

Established by Directive 79/409/EEC 'for the conservation of wild birds'.<br><br>

The valley of Mesio Nero is part of the protected area 'Mountains of Northern Vourinos and Mellia' (GR1330002), which has been designated as a Special Protection Areas (SPA), with a total area of 17,855.79 ha.<br><br>

<u>Wildlife Refuges</u><br><br>

The valley of Mesio Nero is located within the Wildlife Refuge with code KAZ894, 'Tservena-Bourinos Municipality of Siatistas' (Government Gazette 622/Β/25-05-01).
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "6b40d63c-7df7-45c6-8b37-9d72d93d74a7",

      "Title": "Το περιβάλλον της κοιλάδας του Μεσιού Νερού",

      "TitleEnglish": "The Environment of Mesio Nero Valley",

      "Info": "Το περιβάλλον του Βούρινου διαμορφώθηκε από την ένωση των δύο τεκτονικών πλακών. Ίσως εδώ στον Βούρινο, περισσότερο από οποιαδήποτε άλλη θέση στη Γη, οι τεκτονικές πλάκες ρυθμίζουν τα οικολογικά συστήματα της περιοχής και έχουν δημιουργήσει παγκοσμίως μοναδικές περιβαλλοντικές συνθήκες. <br><br>
Το βόρειο τμήμα της κοιλάδας του Μεσιού Νερού ταυτίζεται με τη ζώνη τοποθέτησης (ζώνη συρραφής) των ωκεάνιων μανδυακών πετρωμάτων, στο ηπειρωτικό περιθώριο της Παγγαίας. Τα μανδυακά πετρώματα δυτικά της κοιλάδας είναι περιδοτίτες της ωκεάνιας πλάκας της Τηθύος, περιέχοντας σε πληθώρα πυρίτιο, μαγνήσιο, σίδηρο και άλλα στοιχεία που είναι τοξικά σε αρκετά είδη φυτών. Αντιθέτως, δεν περιέχουν στοιχεία απαραίτητα για ένα υγιές περιβάλλον χλωρίδας και πανίδας, όπως ασβέστιο, κάλιο, άζωτο και φώσφορο. <br><br>
Τα πετρώματα της Παγγαίας, ανατολικά της κοιλάδας, αποτελούνται από ωκεάνιες αποθέσεις ασβεστόλιθων και δολομιτών. Αυτά δεν περιέχουν πυρίτιο, σίδηρο και μαγνήσιο, όπως τα μανδυακά πετρώματα, αλλά περιέχουν ασβέστιο, φώσφορο και μαγγάνιο. Η διάβρωση των πετρωμάτων αυτών έχει πληρώσει των κοιλάδα του Μεσιού Νερού με ένα πλούσιο, εύφορο έδαφος αναπτύσσοντας σπάνια χλωρίδα, συμπεριλαμβάνοντας ενδημικά είδη που δεν εντοπίζονται πουθενά αλλού στον κόσμο. Επίσης, παρέχεται ένα ιδανικό περιβάλλον για έντομα, πουλιά και άλλα ζώα. Τις τελευταίες δεκαετίες, η καφέ αρκούδα των Βαλκανίων επισκέφθηκε ξανά την κοιλάδα και εγκαταστάθηκε σε αυτή.
",

      "InfoEnglish": "The environment of Mount Vourinos is formed by the lithologic juxtaposition of ancient tectonic plates. Possibly more so than anywhere else on Earth, plate tectonics controls our ecologic systems and has, by its complex nature, created globally unique environmental settings. <br><br>
The northern valley of Mesio Nero parallels the emplacement zone (suture zone) of oceanic mantle rocks onto the old Pangaean continent. The mantle rocks on the west side of the valley are peridotites of the Tethyan tectonic plate, containing a wealth of silica, magnesium, iron and several elements that are toxic to many plant species: these rocks lack calcium, potassium, nitrogen and phosphorus essential to a healthy plant and animal community. <br><br>
The Pangaean rocks on the east side of the valley are oceanic deposits of limestone and dolomite that lack the silica, iron and magnesium of the mantle rocks, but contain calcium, phosphorus and manganese. Weathering and erosion of the rocks on each slope has filled the floor of Mesio Nero Valley with a rich soil, fertile and welcoming to flora (including endemic species found nowhere else) and providing a healthy habitat to insects, birds, and larger animals. Within the last decades, the Balkan Black Bear has revisited and resettled within the valley.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "e2fc0e8c-7521-44f2-846e-f7f9a6b4c837",

      "Title": "Καλώς ήρθετα στα Μπουχάρια",

      "TitleEnglish": "Welcome to Bouharia",

      "Info": "Γεωπάρκο, σύμφωνα με την UNESCO, ορίζεται μια ενιαία περιοχή ιδιαίτερης γεωλογικής σημασίας, σπανιότητας ή κάλλους, όπου η γεωλογική «κληρονομιά» προστατεύεται και αναπτύσσεται ταυτοχρόνως. Περιλαμβάνει σπάνια γεωλογία και άυλη κληρονομιά που διαμορφώθηκε βάσει αυτής. Ένα Γεωπάρκο μπορεί να ενσωματώσει τους στενούς δεσμούς μεταξύ της Γης και του παραδοσιακού τρόπου ζωής.<br><br>

Αν και η έννοια του Γεωπάρκου ορίστηκε για πρώτη φορά στα τέλη της δεκαετίας του ‘90 και στις αρχές της δεκαετίας του 2000, το Γεωπάρκο Γρεβενών-Κοζάνης φιλοξενεί δραστηριότητες σύμφωνες με την έννοια αυτή από τις αρχές της δεκαετίας του ’70. Έτσι, ήταν φυσικό επακόλουθο η υποβολή της αίτησης για ένταξη στο Παγκόσμιο Δίκτυο Γεωπάρκων της UNESCO (GGN) το 2014. Αποτέλεσμα της πρώτης υποβολής ήταν ορισμένες γραπτές και επιτόπιες προτάσεις, με κύριες αλλαγές στο συντονιστή φορέα και στα όρια του Γεωπάρκου, με σκοπό τον εναρμονισμό του με τις κατευθύνσεις του Παγκόσμιου Δικτύου Γεωπάρκων.<br><br>

Η τροποποιημένη αίτηση επανυποβλήθηκε και έγινε αποδεκτή το 2020, καθώς το 2021 ανακοινώθηκε επίσημα η ένταξη του Γεωπάρκου Γρεβενών Κοζάνης στο Παγκόσμιο Δίκτυο Γεωπάρκων (GGN). Η σημερινή διαχείριση του Γεωπάρκου συντονίζεται από την ΑΝΚΟ Δυτικής Μακεδονίας Α.Ε - Αναπτυξιακό Οργανισμό Τοπικής Αυτοδιοίκησης. <br><br>

Τα Γεωθαύματα, όπως ορίζεται από τους Rassios και Grieco. 2021, είναι φυσικές τοποθεσίες που εμπνέουν δέος σε όσους τα παρατηρούν. Χαρακτηρίζονται από βουνοκορφές, όμορφα τοπία με θέα, βραχώδεις σχηματισμούς με όμορφα χρώματα ή σχήματα, βαθιές κοιλάδες, απολιθώματα και σπάνια οικολογικά περιβάλλοντα. Αυτά είναι τα κύρια χαρακτηριστικά που δημιουργούν τουριστική υποδομή και αποτελούν τη βάση των εθνικών πάρκων ανά την υφήλιο. Η περιγραφή τους ως γεωλογικά φαινόμενα προσθέτει μια διάσταση ομορφιάς και εκτίμησης που αυξάνει τόσο την κατανόηση όσο και τη δυναμική της τοποθεσίας για έμπνευση. Η γεωλογική κληρονομιά που προβάλλει ένα Γεώθαυμα απαιτεί μελέτη της σύνθετης γεωποικιλότητάς του. Η μελέτη αυτή περιλαμβάνει γεωλογική ιστορία δισεκατομμυρίων χρόνων, σε διαφορετικούς τομείς όπως η τεκτονική των πλακών, των παγετώνων, της παλαιοντολογίας και της γεωαρχαιολογίας. Με άλλα λόγια, θα μπορούσε το Grand Canyon της Αμερικής, να έχει μελετηθεί με τόσο εκπληκτική λεπτομέρεια αν δεν ήταν ένα Γεώθαυμα.<br><br>

Το Γεωπάρκο Γρεβενών-Κοζάνης περιλαμβάνει 21 προορισμούς, καθένας από τους οποίους περιέχει πολλαπλούς γεώτοπους (συνολικά 119 σε ολόκληρο το Γεωπάρκο) παγκόσμιας επιστημονικής και πολιτιστικής σημασίας. Κάθε Γεώθαυμα θεωρείται πιθανός διεθνής τουριστικός προορισμός. Από αυτές τις τοποθεσίες, η πρωταρχική γεωεπιστημονική τοποθεσία είναι αυτή του Μεσιού ή Μεσιανού Νερού, στο βόρειο τμήμα της οροσειράς του Βούρινου.<br><br>

<b>Γεώτοπος Μπουχάρια</b><br><br>

Τα Μπουχάρια αποτελούν τους πιο πρόσφατους γεωλογικούς σχηματισμούς του Γεωπάρκου Γρεβενών - Κοζάνης. Ο σχηματισμός τους οφείλεται κυρίως στη διάβρωση, η οποία αφήνει τα ίχνη της πάνω τους και φροντίζει να χαρίζει εντυπωσιακές εικόνες.<br><br>

Η επίδραση του αέρα, του νερού, της θερμοκρασίας και της τεκτονικής, βοήθησε να μετακινηθούν βραχώδη τεμάχη από τους γειτονικούς ορεινούς όγκους και να μεταφερθούν σε χαμηλότερα υψόμετρα. Όταν αυτά βρέθηκαν πάνω σε χαλαρά ιζήματα, όπως άμμους και χαλίκια, λειτούργησαν προστατευτικά προς αυτά από τη διάβρωση, δημιουργώντας γεωμορφές που μοιάζουν με ψηλές καμινάδες.
",

      "InfoEnglish": "A <b><u>Geopark, as defined by UNESCO,</b></u> is a unified area that hosts geological heritage of global importance including rare geosites and an environment created by the geologic setting. A Geopark embodies close links between the Earth and a traditional way of life. The Geopark Concept was first defined in the late 1990’s and early 2000’s. Geopark Grevena- Kozani has hosted activity conforming to the Geopark Concept since the early 1970s, and thus a team of local scientists submitted an application for UNESCO Global Geopark membership in 2014. The initial written and field proposals were accepted, but several recommendations were made to improve the management structure and border limitations; thus a modified application of 2020 was accepted and the geopark was formally admitted into the UNESCO Global Geoparks Network in 2021. The geopark’s management is overseen by the Regional Development Agency of West Macedonia (ANKO). <br><br>

<b>Geowonders</b> (as defined by Rassios and Grieco 2021) are natural localities that inspire a state of awe in those who observe them: mountain peaks, views of landscapes, rock formations displaying beautiful colors or designs, deep valleys, fossil localities, rare ecologic environments. These are features that create a touristic infrastructure and form the basis of national parks around the globe. Their description as geologic phenomena add a dimension of beauty and understanding that increases both comprehension and inspiration of the site. The documentation of the visible heritage exposed through the viewing of a Geowonder necessitates a study of geodiversity that includes billions of years of geologic history in fields as varied as plate tectonics, glaciation, paleontology, and geo-archeology. Would the Grand Canyon have been studied in such amazing detail were it not, among other things, a Geowonder ?<br><br>

Geopark Grevena-Kozani, at this time, includes 21 Geowonder Destination areas, each of which includes multiple geosites (a total of 119 within the entire Geopark) of global-scale scientific and heritage significance. Each Geowonder is considered as a potential touristic destination for international tourism. Of these, perhaps the primary geoscientific site is that of Mesio or Mesiano Nero at the northern extent of the Vourinos Mountain range.<br><br>

<b>Geosite Bouharia</b><br><br>

The Bouharia are among the youngest and most fragile geologic features in the Geopark. They formed when delicate colluvial soil deposits were covered by larger boulders: <br><br>
the material outside the orogection of the boulder has eroded away, leaving a form resembling a tall chimney. In some regions of the world, the large protective boulders are glacial erratics, that is, large stones transported to the site by the action of glacial meltwaters.
",

      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "85f1b3a9-4bdf-46a9-a3c7-7a4d9f5b1e62",

      "Title": "Καλώς ήλθατε Παγκόσμιο Γεωπάρκο UNESCO Γρεβενών – Κοζάνης ",

      "TitleEnglish": "Welcome to Grevena–Kozani UNESCO Global Geopark",

      "Info": "Γεωπάρκο, σύμφωνα με την UNESCO, ορίζεται μια ενιαία περιοχή ιδιαίτερης γεωλογικής σημασίας, σπανιότητας ή κάλλους, όπου η γεωλογική «κληρονομιά» προστατεύεται και αναπτύσσεται ταυτοχρόνως. Περιλαμβάνει σπάνια γεωλογία και άυλη κληρονομιά που διαμορφώθηκε βάσει αυτής. Ένα Γεωπάρκο μπορεί να ενσωματώσει τους στενούς δεσμούς μεταξύ της Γης και του παραδοσιακού τρόπου ζωής.<br><br>

Αν και η έννοια του Γεωπάρκου ορίστηκε για πρώτη φορά στα τέλη της δεκαετίας του ‘90 και στις αρχές της δεκαετίας του 2000, το Γεωπάρκο Γρεβενών-Κοζάνης φιλοξενεί δραστηριότητες σύμφωνες με την έννοια αυτή από τις αρχές της δεκαετίας του ’70. Έτσι, ήταν φυσικό επακόλουθο η υποβολή της αίτησης για ένταξη στο Παγκόσμιο Δίκτυο Γεωπάρκων της UNESCO (GGN) το 2014. Αποτέλεσμα της πρώτης υποβολής ήταν ορισμένες γραπτές και επιτόπιες προτάσεις, με κύριες αλλαγές στο συντονιστή φορέα και στα όρια του Γεωπάρκου, με σκοπό τον εναρμονισμό του με τις κατευθύνσεις του Παγκόσμιου Δικτύου Γεωπάρκων.<br><br>

Η τροποποιημένη αίτηση επανυποβλήθηκε και έγινε αποδεκτή το 2020, καθώς το 2021 ανακοινώθηκε επίσημα η ένταξη του Γεωπάρκου Γρεβενών Κοζάνης στο Παγκόσμιο Δίκτυο Γεωπάρκων (GGN). Η σημερινή διαχείριση του Γεωπάρκου συντονίζεται από την ΑΝΚΟ Δυτικής Μακεδονίας Α.Ε - Αναπτυξιακό Οργανισμό Τοπικής Αυτοδιοίκησης. <br><br>

Τα Γεωθαύματα, όπως ορίζεται από τους Rassios και Grieco. 2021, είναι φυσικές τοποθεσίες που εμπνέουν δέος σε όσους τα παρατηρούν. Χαρακτηρίζονται από βουνοκορφές, όμορφα τοπία με θέα, βραχώδεις σχηματισμούς με όμορφα χρώματα ή σχήματα, βαθιές κοιλάδες, απολιθώματα και σπάνια οικολογικά περιβάλλοντα. Αυτά είναι τα κύρια χαρακτηριστικά που δημιουργούν τουριστική υποδομή και αποτελούν τη βάση των εθνικών πάρκων ανά την υφήλιο. Η περιγραφή τους ως γεωλογικά φαινόμενα προσθέτει μια διάσταση ομορφιάς και εκτίμησης που αυξάνει τόσο την κατανόηση όσο και τη δυναμική της τοποθεσίας για έμπνευση. Η γεωλογική κληρονομιά που προβάλλει ένα Γεώθαυμα απαιτεί μελέτη της σύνθετης γεωποικιλότητάς του. Η μελέτη αυτή περιλαμβάνει γεωλογική ιστορία δισεκατομμυρίων χρόνων, σε διαφορετικούς τομείς όπως η τεκτονική των πλακών, των παγετώνων, της παλαιοντολογίας και της γεωαρχαιολογίας. Με άλλα λόγια, θα μπορούσε το Grand Canyon της Αμερικής, να έχει μελετηθεί με τόσο εκπληκτική λεπτομέρεια αν δεν ήταν ένα Γεώθαυμα.<br><br>

Το Γεωπάρκο Γρεβενών-Κοζάνης περιλαμβάνει 21 προορισμούς, καθένας από τους οποίους περιέχει πολλαπλούς γεώτοπους (συνολικά 119 σε ολόκληρο το Γεωπάρκο) παγκόσμιας επιστημονικής και πολιτιστικής σημασίας. Κάθε Γεώθαυμα θεωρείται πιθανός διεθνής τουριστικός προορισμός. Από αυτές τις τοποθεσίες, η πρωταρχική γεωεπιστημονική τοποθεσία είναι αυτή του Μεσιού ή Μεσιανού Νερού, στο βόρειο τμήμα της οροσειράς του Βούρινου.<br><br>

<b>Γεώτοπος Μπουχάρια</b><br><br>

Τα Μπουχάρια αποτελούν τους πιο πρόσφατους γεωλογικούς σχηματισμούς του Γεωπάρκου Γρεβενών - Κοζάνης. Ο σχηματισμός τους οφείλεται κυρίως στη διάβρωση, η οποία αφήνει τα ίχνη της πάνω τους και φροντίζει να χαρίζει εντυπωσιακές εικόνες.<br><br>

Η επίδραση του αέρα, του νερού, της θερμοκρασίας και της τεκτονικής, βοήθησε να μετακινηθούν βραχώδη τεμάχη από τους γειτονικούς ορεινούς όγκους και να μεταφερθούν σε χαμηλότερα υψόμετρα. Όταν αυτά βρέθηκαν πάνω σε χαλαρά ιζήματα, όπως άμμους και χαλίκια, λειτούργησαν προστατευτικά προς αυτά από τη διάβρωση, δημιουργώντας γεωμορφές που μοιάζουν με ψηλές καμινάδες.
",

      "InfoEnglish": "A <b><u>Geopark, as defined by UNESCO,</b></u> is a unified area that hosts geological heritage of global importance including rare geosites and an environment created by the geologic setting. A Geopark embodies close links between the Earth and a traditional way of life. The Geopark Concept was first defined in the late 1990’s and early 2000’s. Geopark Grevena- Kozani has hosted activity conforming to the Geopark Concept since the early 1970s, and thus a team of local scientists submitted an application for UNESCO Global Geopark membership in 2014. The initial written and field proposals were accepted, but several recommendations were made to improve the management structure and border limitations; thus a modified application of 2020 was accepted and the geopark was formally admitted into the UNESCO Global Geoparks Network in 2021. The geopark’s management is overseen by the Regional Development Agency of West Macedonia (ANKO). <br><br>

<b>Geowonders</b> (as defined by Rassios and Grieco 2021) are natural localities that inspire a state of awe in those who observe them: mountain peaks, views of landscapes, rock formations displaying beautiful colors or designs, deep valleys, fossil localities, rare ecologic environments. These are features that create a touristic infrastructure and form the basis of national parks around the globe. Their description as geologic phenomena add a dimension of beauty and understanding that increases both comprehension and inspiration of the site. The documentation of the visible heritage exposed through the viewing of a Geowonder necessitates a study of geodiversity that includes billions of years of geologic history in fields as varied as plate tectonics, glaciation, paleontology, and geo-archeology. Would the Grand Canyon have been studied in such amazing detail were it not, among other things, a Geowonder ?<br><br>

Geopark Grevena-Kozani, at this time, includes 21 Geowonder Destination areas, each of which includes multiple geosites (a total of 119 within the entire Geopark) of global-scale scientific and heritage significance. Each Geowonder is considered as a potential touristic destination for international tourism. Of these, perhaps the primary geoscientific site is that of Mesio or Mesiano Nero at the northern extent of the Vourinos Mountain range.<br><br>

<b>Geosite Bouharia</b><br><br>

The Bouharia are among the youngest and most fragile geologic features in the Geopark. They formed when delicate colluvial soil deposits were covered by larger boulders: <br><br>
the material outside the orogection of the boulder has eroded away, leaving a form resembling a tall chimney. In some regions of the world, the large protective boulders are glacial erratics, that is, large stones transported to the site by the action of glacial meltwaters.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "1adf0b7a-2734-4b8c-9b3d-592d84e7d8c7",

      "Title": "Καλώς ήλθατε Παγκόσμιο Γεωπάρκο UNESCO Γρεβενών – Κοζάνης ",

      "TitleEnglish": "Welcome to Grevena–Kozani UNESCO Global Geopark",

      "Info": "Γεωπάρκο, σύμφωνα με την UNESCO, ορίζεται μια ενιαία περιοχή ιδιαίτερης γεωλογικής σημασίας, σπανιότητας ή κάλλους, όπου η γεωλογική «κληρονομιά» προστατεύεται και αναπτύσσεται ταυτοχρόνως. Περιλαμβάνει σπάνια γεωλογία και άυλη κληρονομιά που διαμορφώθηκε βάσει αυτής. Ένα Γεωπάρκο μπορεί να ενσωματώσει τους στενούς δεσμούς μεταξύ της Γης και του παραδοσιακού τρόπου ζωής.<br><br>

Αν και η έννοια του Γεωπάρκου ορίστηκε για πρώτη φορά στα τέλη της δεκαετίας του ‘90 και στις αρχές της δεκαετίας του 2000, το Γεωπάρκο Γρεβενών-Κοζάνης φιλοξενεί δραστηριότητες σύμφωνες με την έννοια αυτή από τις αρχές της δεκαετίας του ’70. Έτσι, ήταν φυσικό επακόλουθο η υποβολή της αίτησης για ένταξη στο Παγκόσμιο Δίκτυο Γεωπάρκων της UNESCO (GGN) το 2014. Αποτέλεσμα της πρώτης υποβολής ήταν ορισμένες γραπτές και επιτόπιες προτάσεις, με κύριες αλλαγές στο συντονιστή φορέα και στα όρια του Γεωπάρκου, με σκοπό τον εναρμονισμό του με τις κατευθύνσεις του Παγκόσμιου Δικτύου Γεωπάρκων.<br><br>

Η τροποποιημένη αίτηση επανυποβλήθηκε και έγινε αποδεκτή το 2020, καθώς το 2021 ανακοινώθηκε επίσημα η ένταξη του Γεωπάρκου Γρεβενών Κοζάνης στο Παγκόσμιο Δίκτυο Γεωπάρκων (GGN). Η σημερινή διαχείριση του Γεωπάρκου συντονίζεται από την ΑΝΚΟ Δυτικής Μακεδονίας Α.Ε - Αναπτυξιακό Οργανισμό Τοπικής Αυτοδιοίκησης. <br><br>

Τα Γεωθαύματα, όπως ορίζεται από τους Rassios και Grieco. 2021, είναι φυσικές τοποθεσίες που εμπνέουν δέος σε όσους τα παρατηρούν. Χαρακτηρίζονται από βουνοκορφές, όμορφα τοπία με θέα, βραχώδεις σχηματισμούς με όμορφα χρώματα ή σχήματα, βαθιές κοιλάδες, απολιθώματα και σπάνια οικολογικά περιβάλλοντα. Αυτά είναι τα κύρια χαρακτηριστικά που δημιουργούν τουριστική υποδομή και αποτελούν τη βάση των εθνικών πάρκων ανά την υφήλιο. Η περιγραφή τους ως γεωλογικά φαινόμενα προσθέτει μια διάσταση ομορφιάς και εκτίμησης που αυξάνει τόσο την κατανόηση όσο και τη δυναμική της τοποθεσίας για έμπνευση. Η γεωλογική κληρονομιά που προβάλλει ένα Γεώθαυμα απαιτεί μελέτη της σύνθετης γεωποικιλότητάς του. Η μελέτη αυτή περιλαμβάνει γεωλογική ιστορία δισεκατομμυρίων χρόνων, σε διαφορετικούς τομείς όπως η τεκτονική των πλακών, των παγετώνων, της παλαιοντολογίας και της γεωαρχαιολογίας. Με άλλα λόγια, θα μπορούσε το Grand Canyon της Αμερικής, να έχει μελετηθεί με τόσο εκπληκτική λεπτομέρεια αν δεν ήταν ένα Γεώθαυμα.<br><br>

Το Γεωπάρκο Γρεβενών-Κοζάνης περιλαμβάνει 21 προορισμούς, καθένας από τους οποίους περιέχει πολλαπλούς γεώτοπους (συνολικά 119 σε ολόκληρο το Γεωπάρκο) παγκόσμιας επιστημονικής και πολιτιστικής σημασίας. Κάθε Γεώθαυμα θεωρείται πιθανός διεθνής τουριστικός προορισμός. Από αυτές τις τοποθεσίες, η πρωταρχική γεωεπιστημονική τοποθεσία είναι αυτή του Μεσιού ή Μεσιανού Νερού, στο βόρειο τμήμα της οροσειράς του Βούρινου.<br><br>

<b>Γεώτοπος Μπουχάρια</b><br><br>

Τα Μπουχάρια αποτελούν τους πιο πρόσφατους γεωλογικούς σχηματισμούς του Γεωπάρκου Γρεβενών - Κοζάνης. Ο σχηματισμός τους οφείλεται κυρίως στη διάβρωση, η οποία αφήνει τα ίχνη της πάνω τους και φροντίζει να χαρίζει εντυπωσιακές εικόνες.<br><br>

Η επίδραση του αέρα, του νερού, της θερμοκρασίας και της τεκτονικής, βοήθησε να μετακινηθούν βραχώδη τεμάχη από τους γειτονικούς ορεινούς όγκους και να μεταφερθούν σε χαμηλότερα υψόμετρα. Όταν αυτά βρέθηκαν πάνω σε χαλαρά ιζήματα, όπως άμμους και χαλίκια, λειτούργησαν προστατευτικά προς αυτά από τη διάβρωση, δημιουργώντας γεωμορφές που μοιάζουν με ψηλές καμινάδες.
",

      "InfoEnglish": "A <b><u>Geopark, as defined by UNESCO,</b></u> is a unified area that hosts geological heritage of global importance including rare geosites and an environment created by the geologic setting. A Geopark embodies close links between the Earth and a traditional way of life. The Geopark Concept was first defined in the late 1990’s and early 2000’s. Geopark Grevena- Kozani has hosted activity conforming to the Geopark Concept since the early 1970s, and thus a team of local scientists submitted an application for UNESCO Global Geopark membership in 2014. The initial written and field proposals were accepted, but several recommendations were made to improve the management structure and border limitations; thus a modified application of 2020 was accepted and the geopark was formally admitted into the UNESCO Global Geoparks Network in 2021. The geopark’s management is overseen by the Regional Development Agency of West Macedonia (ANKO). <br><br>

<b>Geowonders</b> (as defined by Rassios and Grieco 2021) are natural localities that inspire a state of awe in those who observe them: mountain peaks, views of landscapes, rock formations displaying beautiful colors or designs, deep valleys, fossil localities, rare ecologic environments. These are features that create a touristic infrastructure and form the basis of national parks around the globe. Their description as geologic phenomena add a dimension of beauty and understanding that increases both comprehension and inspiration of the site. The documentation of the visible heritage exposed through the viewing of a Geowonder necessitates a study of geodiversity that includes billions of years of geologic history in fields as varied as plate tectonics, glaciation, paleontology, and geo-archeology. Would the Grand Canyon have been studied in such amazing detail were it not, among other things, a Geowonder ?<br><br>

Geopark Grevena-Kozani, at this time, includes 21 Geowonder Destination areas, each of which includes multiple geosites (a total of 119 within the entire Geopark) of global-scale scientific and heritage significance. Each Geowonder is considered as a potential touristic destination for international tourism. Of these, perhaps the primary geoscientific site is that of Mesio or Mesiano Nero at the northern extent of the Vourinos Mountain range.<br><br>

<b>Geosite Bouharia</b><br><br>

The Bouharia are among the youngest and most fragile geologic features in the Geopark. They formed when delicate colluvial soil deposits were covered by larger boulders: <br><br>
the material outside the orogection of the boulder has eroded away, leaving a form resembling a tall chimney. In some regions of the world, the large protective boulders are glacial erratics, that is, large stones transported to the site by the action of glacial meltwaters.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "b9e73c54-4737-4c2d-b9f7-2a9d3c7f4b5e",

      "Title": "Καλώς ήλθατε Παγκόσμιο Γεωπάρκο UNESCO Γρεβενών – Κοζάνης ",

      "TitleEnglish": "Welcome to Grevena–Kozani UNESCO Global Geopark",

      "Info": "Γεωπάρκο, σύμφωνα με την UNESCO, ορίζεται μια ενιαία περιοχή ιδιαίτερης γεωλογικής σημασίας, σπανιότητας ή κάλλους, όπου η γεωλογική «κληρονομιά» προστατεύεται και αναπτύσσεται ταυτοχρόνως. Περιλαμβάνει σπάνια γεωλογία και άυλη κληρονομιά που διαμορφώθηκε βάσει αυτής. Ένα Γεωπάρκο μπορεί να ενσωματώσει τους στενούς δεσμούς μεταξύ της Γης και του παραδοσιακού τρόπου ζωής.<br><br>

Αν και η έννοια του Γεωπάρκου ορίστηκε για πρώτη φορά στα τέλη της δεκαετίας του ‘90 και στις αρχές της δεκαετίας του 2000, το Γεωπάρκο Γρεβενών-Κοζάνης φιλοξενεί δραστηριότητες σύμφωνες με την έννοια αυτή από τις αρχές της δεκαετίας του ’70. Έτσι, ήταν φυσικό επακόλουθο η υποβολή της αίτησης για ένταξη στο Παγκόσμιο Δίκτυο Γεωπάρκων της UNESCO (GGN) το 2014. Αποτέλεσμα της πρώτης υποβολής ήταν ορισμένες γραπτές και επιτόπιες προτάσεις, με κύριες αλλαγές στο συντονιστή φορέα και στα όρια του Γεωπάρκου, με σκοπό τον εναρμονισμό του με τις κατευθύνσεις του Παγκόσμιου Δικτύου Γεωπάρκων.<br><br>

Η τροποποιημένη αίτηση επανυποβλήθηκε και έγινε αποδεκτή το 2020, καθώς το 2021 ανακοινώθηκε επίσημα η ένταξη του Γεωπάρκου Γρεβενών Κοζάνης στο Παγκόσμιο Δίκτυο Γεωπάρκων (GGN). Η σημερινή διαχείριση του Γεωπάρκου συντονίζεται από την ΑΝΚΟ Δυτικής Μακεδονίας Α.Ε - Αναπτυξιακό Οργανισμό Τοπικής Αυτοδιοίκησης. <br><br>

Τα Γεωθαύματα, όπως ορίζεται από τους Rassios και Grieco. 2021, είναι φυσικές τοποθεσίες που εμπνέουν δέος σε όσους τα παρατηρούν. Χαρακτηρίζονται από βουνοκορφές, όμορφα τοπία με θέα, βραχώδεις σχηματισμούς με όμορφα χρώματα ή σχήματα, βαθιές κοιλάδες, απολιθώματα και σπάνια οικολογικά περιβάλλοντα. Αυτά είναι τα κύρια χαρακτηριστικά που δημιουργούν τουριστική υποδομή και αποτελούν τη βάση των εθνικών πάρκων ανά την υφήλιο. Η περιγραφή τους ως γεωλογικά φαινόμενα προσθέτει μια διάσταση ομορφιάς και εκτίμησης που αυξάνει τόσο την κατανόηση όσο και τη δυναμική της τοποθεσίας για έμπνευση. Η γεωλογική κληρονομιά που προβάλλει ένα Γεώθαυμα απαιτεί μελέτη της σύνθετης γεωποικιλότητάς του. Η μελέτη αυτή περιλαμβάνει γεωλογική ιστορία δισεκατομμυρίων χρόνων, σε διαφορετικούς τομείς όπως η τεκτονική των πλακών, των παγετώνων, της παλαιοντολογίας και της γεωαρχαιολογίας. Με άλλα λόγια, θα μπορούσε το Grand Canyon της Αμερικής, να έχει μελετηθεί με τόσο εκπληκτική λεπτομέρεια αν δεν ήταν ένα Γεώθαυμα.<br><br>

Το Γεωπάρκο Γρεβενών-Κοζάνης περιλαμβάνει 21 προορισμούς, καθένας από τους οποίους περιέχει πολλαπλούς γεώτοπους (συνολικά 119 σε ολόκληρο το Γεωπάρκο) παγκόσμιας επιστημονικής και πολιτιστικής σημασίας. Κάθε Γεώθαυμα θεωρείται πιθανός διεθνής τουριστικός προορισμός. Από αυτές τις τοποθεσίες, η πρωταρχική γεωεπιστημονική τοποθεσία είναι αυτή του Μεσιού ή Μεσιανού Νερού, στο βόρειο τμήμα της οροσειράς του Βούρινου.<br><br>

<b>Γεώτοπος Μπουχάρια</b><br><br>

Τα Μπουχάρια αποτελούν τους πιο πρόσφατους γεωλογικούς σχηματισμούς του Γεωπάρκου Γρεβενών - Κοζάνης. Ο σχηματισμός τους οφείλεται κυρίως στη διάβρωση, η οποία αφήνει τα ίχνη της πάνω τους και φροντίζει να χαρίζει εντυπωσιακές εικόνες.<br><br>

Η επίδραση του αέρα, του νερού, της θερμοκρασίας και της τεκτονικής, βοήθησε να μετακινηθούν βραχώδη τεμάχη από τους γειτονικούς ορεινούς όγκους και να μεταφερθούν σε χαμηλότερα υψόμετρα. Όταν αυτά βρέθηκαν πάνω σε χαλαρά ιζήματα, όπως άμμους και χαλίκια, λειτούργησαν προστατευτικά προς αυτά από τη διάβρωση, δημιουργώντας γεωμορφές που μοιάζουν με ψηλές καμινάδες.
",

      "InfoEnglish": "A <b><u>Geopark, as defined by UNESCO,</b></u> is a unified area that hosts geological heritage of global importance including rare geosites and an environment created by the geologic setting. A Geopark embodies close links between the Earth and a traditional way of life. The Geopark Concept was first defined in the late 1990’s and early 2000’s. Geopark Grevena- Kozani has hosted activity conforming to the Geopark Concept since the early 1970s, and thus a team of local scientists submitted an application for UNESCO Global Geopark membership in 2014. The initial written and field proposals were accepted, but several recommendations were made to improve the management structure and border limitations; thus a modified application of 2020 was accepted and the geopark was formally admitted into the UNESCO Global Geoparks Network in 2021. The geopark’s management is overseen by the Regional Development Agency of West Macedonia (ANKO). <br><br>

<b>Geowonders</b> (as defined by Rassios and Grieco 2021) are natural localities that inspire a state of awe in those who observe them: mountain peaks, views of landscapes, rock formations displaying beautiful colors or designs, deep valleys, fossil localities, rare ecologic environments. These are features that create a touristic infrastructure and form the basis of national parks around the globe. Their description as geologic phenomena add a dimension of beauty and understanding that increases both comprehension and inspiration of the site. The documentation of the visible heritage exposed through the viewing of a Geowonder necessitates a study of geodiversity that includes billions of years of geologic history in fields as varied as plate tectonics, glaciation, paleontology, and geo-archeology. Would the Grand Canyon have been studied in such amazing detail were it not, among other things, a Geowonder ?<br><br>

Geopark Grevena-Kozani, at this time, includes 21 Geowonder Destination areas, each of which includes multiple geosites (a total of 119 within the entire Geopark) of global-scale scientific and heritage significance. Each Geowonder is considered as a potential touristic destination for international tourism. Of these, perhaps the primary geoscientific site is that of Mesio or Mesiano Nero at the northern extent of the Vourinos Mountain range.<br><br>

<b>Geosite Bouharia</b><br><br>

The Bouharia are among the youngest and most fragile geologic features in the Geopark. They formed when delicate colluvial soil deposits were covered by larger boulders: <br><br>
the material outside the orogection of the boulder has eroded away, leaving a form resembling a tall chimney. In some regions of the world, the large protective boulders are glacial erratics, that is, large stones transported to the site by the action of glacial meltwaters.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "738f2d47-37c9-4c5b-bd84-6b7a94e4c6f7",

      "Title": "Καλώς ήλθατε Παγκόσμιο Γεωπάρκο UNESCO Γρεβενών – Κοζάνης ",

      "TitleEnglish": "Welcome to Grevena–Kozani UNESCO Global Geopark",

      "Info": "<b><u>Γεωπάρκο, σύμφωνα με την UNESCO,</b></u> ορίζεται μια ενιαία περιοχή ιδιαίτερης γεωλογικής σημασίας, σπανιότητας ή κάλλους, όπου η γεωλογική «κληρονομιά» προστατεύεται και αναπτύσσεται ταυτοχρόνως. Περιλαμβάνει σπάνια γεωλογία και άυλη κληρονομιά που διαμορφώθηκε βάσει αυτής. Ένα Γεωπάρκο μπορεί να ενσωματώσει τους στενούς δεσμούς μεταξύ της Γης και του παραδοσιακού τρόπου ζωής.<br><br>

Αν και η έννοια του Γεωπάρκου ορίστηκε για πρώτη φορά στα τέλη της δεκαετίας του ‘90 και στις αρχές της δεκαετίας του 2000, το Γεωπάρκο Γρεβενών-Κοζάνης φιλοξενεί δραστηριότητες σύμφωνες με την έννοια αυτή από τις αρχές της δεκαετίας του ’70. Έτσι, ήταν φυσικό επακόλουθο η υποβολή της αίτησης για ένταξη στο Παγκόσμιο Δίκτυο Γεωπάρκων της UNESCO (GGN) το 2014. Αποτέλεσμα της πρώτης υποβολής ήταν ορισμένες γραπτές και επιτόπιες προτάσεις, με κύριες αλλαγές στο συντονιστή φορέα και στα όρια του Γεωπάρκου, με σκοπό τον εναρμονισμό του με τις κατευθύνσεις του Παγκόσμιου Δικτύου Γεωπάρκων.<br><br>

Η τροποποιημένη αίτηση επανυποβλήθηκε και έγινε αποδεκτή το 2020, καθώς το 2021 ανακοινώθηκε επίσημα η ένταξη του Γεωπάρκου Γρεβενών Κοζάνης στο Παγκόσμιο Δίκτυο Γεωπάρκων (GGN). Η σημερινή διαχείριση του Γεωπάρκου συντονίζεται από την ΑΝΚΟ Δυτικής Μακεδονίας Α.Ε - Αναπτυξιακό Οργανισμό Τοπικής Αυτοδιοίκησης. <br><br>

Τα Γεωθαύματα, όπως ορίζεται από τους Rassios και Grieco. 2021, είναι φυσικές τοποθεσίες που εμπνέουν δέος σε όσους τα παρατηρούν. Χαρακτηρίζονται από βουνοκορφές, όμορφα τοπία με θέα, βραχώδεις σχηματισμούς με όμορφα χρώματα ή σχήματα, βαθιές κοιλάδες, απολιθώματα και σπάνια οικολογικά περιβάλλοντα. Αυτά είναι τα κύρια χαρακτηριστικά που δημιουργούν τουριστική υποδομή και αποτελούν τη βάση των εθνικών πάρκων ανά την υφήλιο. Η περιγραφή τους ως γεωλογικά φαινόμενα προσθέτει μια διάσταση ομορφιάς και εκτίμησης που αυξάνει τόσο την κατανόηση όσο και τη δυναμική της τοποθεσίας για έμπνευση. Η γεωλογική κληρονομιά που προβάλλει ένα Γεώθαυμα απαιτεί μελέτη της σύνθετης γεωποικιλότητάς του. Η μελέτη αυτή περιλαμβάνει γεωλογική ιστορία δισεκατομμυρίων χρόνων, σε διαφορετικούς τομείς όπως η τεκτονική των πλακών, των παγετώνων, της παλαιοντολογίας και της γεωαρχαιολογίας. Με άλλα λόγια, θα μπορούσε το Grand Canyon της Αμερικής, να έχει μελετηθεί με τόσο εκπληκτική λεπτομέρεια αν δεν ήταν ένα Γεώθαυμα.<br><br>

Το Γεωπάρκο Γρεβενών-Κοζάνης περιλαμβάνει 21 προορισμούς, καθένας από τους οποίους περιέχει πολλαπλούς γεώτοπους (συνολικά 119 σε ολόκληρο το Γεωπάρκο) παγκόσμιας επιστημονικής και πολιτιστικής σημασίας. Κάθε Γεώθαυμα θεωρείται πιθανός διεθνής τουριστικός προορισμός. Από αυτές τις τοποθεσίες, η πρωταρχική γεωεπιστημονική τοποθεσία είναι αυτή του Μεσιού ή Μεσιανού Νερού, στο βόρειο τμήμα της οροσειράς του Βούρινου.<br><br>

Το Γεωπάρκο Γρεβενών-Κοζάνης αποτελεί μια σημαντική γεωϊστορικά περιοχή, όπου αναπτύχθηκε η αρχική έννοια της Θεωρίας των Τεκτονικών Πλακών. Πρώτο-μελετήθηκε και χαρτογραφήθηκε γεωλογικά από τον αείμνηστο Γάλλο καθηγητή του Πανεπιστημίου του Παρισιού Dr. Jan Brunn στα χρόνια λίγο πριν την έναρξη του Β' Παγκοσμίου Πολέμου. Ήταν ο πρώτος που αναγνώρισε το βουνό του Βούρινου ως οφιολιθικό σύμπλεγμα, παρόλο που εκείνη την εποχή δεν είχε ακόμη γίνει κατανοητή η σημασία ενός τέτοιου σχηματισμού. Η διατριβή του, που δημοσιεύτηκε τελικά το 1957, περιλάμβανε φωτογραφίες και δεδομένα που επηρέασαν την πορεία της παγκόσμιας γεωλογικής κατανόησης στις επόμενες γενιές. Λίγο χρόνο μετά, βάσει μιας εργασίας που υποβλήθηκε από τον Αμερικανό Καθηγητή Δρ. Maurice Ewing σχετικά με την λιθολογία στην τότε νεοανακαλυφθείσα υποθαλάσσια μεσο-ωκεάνια ράχη του Ατλαντικού, ο Brunn εντόπισε ομοιότητα μεταξύ της μεσο-ωκεάνιας ράχης του Ατλαντικού και των πετρωμάτων του Βούρινου και τα βουνά της οροσειράς της Πίνδου.<br><br>

Αρκετές εντυπωσιακές φωτογραφίες της περιοχής του φαραγγιού της Πορτίτσας και του οικισμού του Σπηλαίου τραβήχτηκαν από τον Jan Brunn πριν από τον Β' Παγκόσμιο Πόλεμο. Ακολουθούν ορισμένες, με τη πρώτη να αποτελεί την παλαιότερη γνωστή φωτογραφία του φαραγγιού της Πορτίτσας και τη δεύτερη να απεικονίζει το πανόραμα του όρους Όρλιακα από το χωριό Παρόριο, με θέα στο φαράγγι της Πορτίτσας.<br><br>

Εκτός από την εμφάνιση σημαντικών γεωλογικών σχηματισμών, στις παρακάτω φωτογραφίες, παρουσιάζεται η κατάσταση του τοπικού φυσικού περιβάλλοντος, όπως ήταν στα τέλη της δεκαετίας του ‘30. Και οι δύο φωτογραφίες μπορούν να συγκριθούν με σύγχρονες και να παρατηρηθούν οι αλλαγές στη βλάστηση. Σήμερα, τα τοπία αυτά καλύπτο Ακολουθούν ορισμένα αντιπροσωπευτικά αποσπάσματα διακεκριμένων επιστημόνων, οι οποίοι θεμελίωσαν την παγκόσμια επιστημονική αναγνώριση της περιοχής και μετέπειτα του Γεωπάρκου Γρεβενών - Κοζάνης:<br><br>

«… Πιστεύω πως θα μπορούσε να θεωρηθεί η πιο πλήρης και σημαντική οφιολιθική σόλα (βάση οφιολίθων) από όλες τις αντίστοιχες στον κόσμο». <br><br>

Ομότιμος Καθηγητής Dr. Jan Brunn (2003). Μελέτησε την ευρύτερη περιοχή από το ~1938 έως το θάνατό του το 2005. Αποτελεί τον πρωτοπόρο γεωλόγο που θεμελίωσε το πλαίσιο, στο οποίο βασίστηκε η προσέγγιση της μελέτης των οφιολίθων και να γίνεται όπως αυτή της ωκεάνιας λιθόσφαιρας. Ο Όρλιακας υπήρχε πάντα στην καρδιά του. Στην τελευταία του επίσκεψη, παρόλο που είχε χάσει την όρασή του, αναγνώρισε τον Όρλιακα από τις μυρωδιές της βλάστησής του.<br><br>

«…Το Γεωπάρκο Γρεβενών-Κοζάνης περιλαμβάνει υποδειγματικά γεωλογικά και γεωγραφικά στοιχεία, καθώς και μη-γεωλογικές θέσεις που συνδέονται με τη γεωλογία. Αυτή η περιοχή αξίζει να χαρακτηριστεί ως Γεωπάρκο, όπως συζητήθηκε στη Διεθνή Ένωση Γεωλογικών Επιστημών (IUGS) για τα Γεωπάρκα, όταν ήμουν Αντιπρόεδρος του οργανισμού. Στηρίζω ανεπιφύλακτα αυτή την αίτηση. Θα είναι ένα εύσημο τόσο για την περιοχή και την Ελλάδα, όσο και για το διεθνές πρόγραμμα Γεωπάρκων». <br><br>

Ομότιμος Καθηγητής Dr. Eldridge M. Moores (2017). Ο Δρ. Moores μελέτησε τη περιοχή από το ~1962 έως τον θάνατό του το 2019. Ένας από τους «πατέρες» της θεωρίας των τεκτονικών πλακών, βάσει της δημοσίευσής του το 1969, της πρώτης λεπτομερούς γεωλογικής περιγραφής του Βούρινου.<br><br>

«… Η κληρονομιά που αφορά την περιοχή Βούρινου – Βουνάσσας είναι αρκετή για να αξίζει να συμπεριληφθεί στο διεθνές πρόγραμμα Γεωπάρκων. Στην πραγματικότητα, η έρευνα σε αυτές τις περιοχές συνεχίζεται και εξακολουθεί να συμβάλλει σε πρωτοποριακά επιστημονικά άρθρα σχετικά με τη δημιουργία και τοποθέτηση των τεκτονικών πλακών. Το Γεωπάρκο Γρεβενών-Κοζάνης έχει να προσφέρει πολλά ακόμη στην έρευνα σε παγκόσμιο επίπεδο».<br><br>

Δρ. Anne Ewing Rassios (2014). Η Δρ. Ράσσιου απόφοιτος διδακτορικού του Πανεπιστήμιου της Καλιφόρνια, Davis (1974 – 1981) με 49 χρόνια πρωτοποριακής έρευνας στην περιοχή του Βούρινου. Όνειρό της ήταν η δημιουργία του Γεωπάρκου Γρεβενών-Κοζάνης, το οποίο εκπληρώθηκε το 2021 με την ένταξή του στο Παγκόσμιο Δίκτυο Γεωπάρκων της UNESCO, στο οποίο ήταν Επιστημονική Υπεύθυνη μέχρι το θάνατό της το 2023.
",

      "InfoEnglish": "A <b><u>Geopark, as defined by UNESCO,</b></u> is a unified area that hosts geological heritage of global importance including rare geosites and an environment created by the geologic setting. A Geopark embodies close links between the Earth and a traditional way of life. The Geopark Concept was first defined in the late 1990’s and early 2000’s. Geopark Grevena- Kozani has hosted activity conforming to the Geopark Concept since the early 1970s, and thus a team of local scientists submitted an application for UNESCO Global Geopark membership in 2014. The initial written and field proposals were accepted, but several recommendations were made to improve the management structure and border limitations; thus a modified application of 2020 was accepted and the geopark was formally admitted into the UNESCO Global Geoparks Network in 2021. The geopark’s management is overseen by the Regional Development Agency of West Macedonia (ANKO).<br><br>

<b>Geowonders</b> (as defined by Rassios and Grieco 2021) are natural localities that inspire a state of awe in those who observe them: mountain peaks, views of landscapes, rock formations displaying beautiful colors or designs, deep valleys, fossil localities, rare ecologic environments. These are features that create a touristic infrastructure and form the basis of national parks around the globe. Their description as geologic phenomena add a dimension of beauty and understanding that increases both comprehension and inspiration of the site. The documentation of the visible heritage exposed through the viewing of a Geowonder necessitates a study of geodiversity that includes billions of years of geologic history in fields as varied as plate tectonics, glaciation, paleontology, and geo-archeology. Would the Grand Canyon have been studied in such amazing detail were it not, among other things, a Geowonder?<br><br>

Geopark Grevena-Kozani, at this time, includes 21 Geowonder Destination areas, each of which includes multiple geosites (a total of 119 within the entire Geopark) of global-scale scientific and heritage significance. Each Geowonder is considered as a potential touristic destination for international tourism. Of these, perhaps the primary geoscientific site is that of Portitsa Gorge and Orliakas area at the eastern extent of the Pindos mountain ranges Mountain range.<br><br>

The Portitsa Gorge area is an important geohistoric region where initial concepts of plate tectonic theory were developed. The area was first studied and geologically mapped by the late Dr. Jan Brunn, in the years preceding WWII. He was first to recognize the Vourinos mountains as an ophiolitic complex, though in that era the significance of such a formation was not understood. His thesis, finally published in 1957, included photographs that influenced geological history. In reviewing a paper submitted by the pioneering geophysicist Maurice Ewing on the lithologies recovered from the newly discovered Mid-Atlantic ridge, Brunn recognized that the rocks of the Mid-Atlantic, Brunn recognized that the rocks of the Mid-Atlantic Ridge were the same in character as those of the Vourinos and Pindos mountain ranges.<br><br>

Several impactful photos of the Portitsa-Spelion area were taken by Brunn prior to WWII: one is the earliest known photo of Portitsa Gorge and another a panorama of Mount Orliakas from the village of Parorio, overlooking Portitsa Gorge. In addition to showing important geologic associations, these photos show the state of the local environment in the late 1930s. Both photos can be compared with modern photos demonstrating changes in vegetation. Today, these views are occluded by the more abundant vegetation.<br><br>
Among the scientists responsible for the global scientific recognition of the Geopark, the following quotations are representative of the science shown at Portitsa:
«… I think it may be the most complete and significant… of the bases of ophiolites and the history of the bases in the world.». <br><br>

Professor Emeritus Jan Brunn (2003): Studied in the area from ~1938 to his death in 2005. This geologic pioneer created the framework which inspired the study of ophiolites as analogues of oceanic lithosphere. His heart was forever in Orliakas: on his final fieldtrip, though blind, he recognized Orliakas by the scents of its vegetation.<br><br>

Geopark Grevena-Kozani comprises “…exemplary geologic and geographic elements, as well as nongeological sites linked to the geology. This region is exactly the kind of area that deserves Geopark designation, as considered in International Union of Geological Sciences discussions of Geoparks when I was Vice President of the organization. This application has my highest and most unreserved endorsement. It will be a credit to both the region, the country Greece, and to the international Geopark program.”<br><br>

Professor Emeritus Eldridge M Moores (2017): Studied the geopark area from ~1962 to his death in 2019. One of the “Fathers” of plate tectonic theory based on his publication in 1969 of the first detailed geologic description of Vourinos. <br>
“The heritage associated with the Vourinos–Vounassa area alone is sufficient to merit inclusion as a Geopark: in truth, the research within these areas is continuing, and still contributing to cutting-edge scientific articles concerning the creation and emplacement of tectonic plates. Research has only scratched the surface of the global-scale scientific resource that is Geopark Grevena-Kozani.”<br><br>

Dr Anne Ewing Rassios (2014): Doctoral Student University of California (1974 – 1981) with 49 years engaged in cutting-edge research of the Vourinos area. It was her dream to develop this region into an internationally recognized geopark, and this dream was achieved in 2021 with the induction of Geopark Grevena-Kozani into the UNESCO Global Geoparks Network.  Dr Rassios served as scientific director of the geopark until her passing in 2023.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "a4b9d75f-9b2d-4e3c-8f7a-2d6c7a948f52",

      "Title": "Καλώς ήλθατε Παγκόσμιο Γεωπάρκο UNESCO Γρεβενών – Κοζάνης ",

      "TitleEnglish": "Welcome to Grevena–Kozani UNESCO Global Geopark",

      "Info": "<b><u>Γεωπάρκο, σύμφωνα με την UNESCO,</b></u> ορίζεται μια ενιαία περιοχή ιδιαίτερης γεωλογικής σημασίας, σπανιότητας ή κάλλους, όπου η γεωλογική «κληρονομιά» προστατεύεται και αναπτύσσεται ταυτοχρόνως. Περιλαμβάνει σπάνια γεωλογία και άυλη κληρονομιά που διαμορφώθηκε βάσει αυτής. Ένα Γεωπάρκο μπορεί να ενσωματώσει τους στενούς δεσμούς μεταξύ της Γης και του παραδοσιακού τρόπου ζωής.<br><br>

Αν και η έννοια του Γεωπάρκου ορίστηκε για πρώτη φορά στα τέλη της δεκαετίας του ‘90 και στις αρχές της δεκαετίας του 2000, το Γεωπάρκο Γρεβενών-Κοζάνης φιλοξενεί δραστηριότητες σύμφωνες με την έννοια αυτή από τις αρχές της δεκαετίας του ’70. Έτσι, ήταν φυσικό επακόλουθο η υποβολή της αίτησης για ένταξη στο Παγκόσμιο Δίκτυο Γεωπάρκων της UNESCO (GGN) το 2014. Αποτέλεσμα της πρώτης υποβολής ήταν ορισμένες γραπτές και επιτόπιες προτάσεις, με κύριες αλλαγές στο συντονιστή φορέα και στα όρια του Γεωπάρκου, με σκοπό τον εναρμονισμό του με τις κατευθύνσεις του Παγκόσμιου Δικτύου Γεωπάρκων.<br><br>

Η τροποποιημένη αίτηση επανυποβλήθηκε και έγινε αποδεκτή το 2020, καθώς το 2021 ανακοινώθηκε επίσημα η ένταξη του Γεωπάρκου Γρεβενών Κοζάνης στο Παγκόσμιο Δίκτυο Γεωπάρκων (GGN). Η σημερινή διαχείριση του Γεωπάρκου συντονίζεται από την ΑΝΚΟ Δυτικής Μακεδονίας Α.Ε - Αναπτυξιακό Οργανισμό Τοπικής Αυτοδιοίκησης. <br><br>

Τα Γεωθαύματα, όπως ορίζεται από τους Rassios και Grieco. 2021, είναι φυσικές τοποθεσίες που εμπνέουν δέος σε όσους τα παρατηρούν. Χαρακτηρίζονται από βουνοκορφές, όμορφα τοπία με θέα, βραχώδεις σχηματισμούς με όμορφα χρώματα ή σχήματα, βαθιές κοιλάδες, απολιθώματα και σπάνια οικολογικά περιβάλλοντα. Αυτά είναι τα κύρια χαρακτηριστικά που δημιουργούν τουριστική υποδομή και αποτελούν τη βάση των εθνικών πάρκων ανά την υφήλιο. Η περιγραφή τους ως γεωλογικά φαινόμενα προσθέτει μια διάσταση ομορφιάς και εκτίμησης που αυξάνει τόσο την κατανόηση όσο και τη δυναμική της τοποθεσίας για έμπνευση. Η γεωλογική κληρονομιά που προβάλλει ένα Γεώθαυμα απαιτεί μελέτη της σύνθετης γεωποικιλότητάς του. Η μελέτη αυτή περιλαμβάνει γεωλογική ιστορία δισεκατομμυρίων χρόνων, σε διαφορετικούς τομείς όπως η τεκτονική των πλακών, των παγετώνων, της παλαιοντολογίας και της γεωαρχαιολογίας. Με άλλα λόγια, θα μπορούσε το Grand Canyon της Αμερικής, να έχει μελετηθεί με τόσο εκπληκτική λεπτομέρεια αν δεν ήταν ένα Γεώθαυμα.<br><br>

Το Γεωπάρκο Γρεβενών-Κοζάνης περιλαμβάνει 21 προορισμούς, καθένας από τους οποίους περιέχει πολλαπλούς γεώτοπους (συνολικά 119 σε ολόκληρο το Γεωπάρκο) παγκόσμιας επιστημονικής και πολιτιστικής σημασίας. Κάθε Γεώθαυμα θεωρείται πιθανός διεθνής τουριστικός προορισμός. Από αυτές τις τοποθεσίες, η πρωταρχική γεωεπιστημονική τοποθεσία είναι αυτή του Μεσιού ή Μεσιανού Νερού, στο βόρειο τμήμα της οροσειράς του Βούρινου.<br><br>

Το Γεωπάρκο Γρεβενών-Κοζάνης αποτελεί μια σημαντική γεωϊστορικά περιοχή, όπου αναπτύχθηκε η αρχική έννοια της Θεωρίας των Τεκτονικών Πλακών. Πρώτο-μελετήθηκε και χαρτογραφήθηκε γεωλογικά από τον αείμνηστο Γάλλο καθηγητή του Πανεπιστημίου του Παρισιού Dr. Jan Brunn στα χρόνια λίγο πριν την έναρξη του Β' Παγκοσμίου Πολέμου. Ήταν ο πρώτος που αναγνώρισε το βουνό του Βούρινου ως οφιολιθικό σύμπλεγμα, παρόλο που εκείνη την εποχή δεν είχε ακόμη γίνει κατανοητή η σημασία ενός τέτοιου σχηματισμού. Η διατριβή του, που δημοσιεύτηκε τελικά το 1957, περιλάμβανε φωτογραφίες και δεδομένα που επηρέασαν την πορεία της παγκόσμιας γεωλογικής κατανόησης στις επόμενες γενιές. Λίγο χρόνο μετά, βάσει μιας εργασίας που υποβλήθηκε από τον Αμερικανό Καθηγητή Δρ. Maurice Ewing σχετικά με την λιθολογία στην τότε νεοανακαλυφθείσα υποθαλάσσια μεσο-ωκεάνια ράχη του Ατλαντικού, ο Brunn εντόπισε ομοιότητα μεταξύ της μεσο-ωκεάνιας ράχης του Ατλαντικού και των πετρωμάτων του Βούρινου και τα βουνά της οροσειράς της Πίνδου.<br><br>

Αρκετές εντυπωσιακές φωτογραφίες της περιοχής του φαραγγιού της Πορτίτσας και του οικισμού του Σπηλαίου τραβήχτηκαν από τον Jan Brunn πριν από τον Β' Παγκόσμιο Πόλεμο. Ακολουθούν ορισμένες, με τη πρώτη να αποτελεί την παλαιότερη γνωστή φωτογραφία του φαραγγιού της Πορτίτσας και τη δεύτερη να απεικονίζει το πανόραμα του όρους Όρλιακα από το χωριό Παρόριο, με θέα στο φαράγγι της Πορτίτσας.<br><br>

Εκτός από την εμφάνιση σημαντικών γεωλογικών σχηματισμών, στις παρακάτω φωτογραφίες, παρουσιάζεται η κατάσταση του τοπικού φυσικού περιβάλλοντος, όπως ήταν στα τέλη της δεκαετίας του ‘30. Και οι δύο φωτογραφίες μπορούν να συγκριθούν με σύγχρονες και να παρατηρηθούν οι αλλαγές στη βλάστηση. Σήμερα, τα τοπία αυτά καλύπτο Ακολουθούν ορισμένα αντιπροσωπευτικά αποσπάσματα διακεκριμένων επιστημόνων, οι οποίοι θεμελίωσαν την παγκόσμια επιστημονική αναγνώριση της περιοχής και μετέπειτα του Γεωπάρκου Γρεβενών - Κοζάνης:<br><br>

«… Πιστεύω πως θα μπορούσε να θεωρηθεί η πιο πλήρης και σημαντική οφιολιθική σόλα (βάση οφιολίθων) από όλες τις αντίστοιχες στον κόσμο». <br><br>

Ομότιμος Καθηγητής Dr. Jan Brunn (2003). Μελέτησε την ευρύτερη περιοχή από το ~1938 έως το θάνατό του το 2005. Αποτελεί τον πρωτοπόρο γεωλόγο που θεμελίωσε το πλαίσιο, στο οποίο βασίστηκε η προσέγγιση της μελέτης των οφιολίθων και να γίνεται όπως αυτή της ωκεάνιας λιθόσφαιρας. Ο Όρλιακας υπήρχε πάντα στην καρδιά του. Στην τελευταία του επίσκεψη, παρόλο που είχε χάσει την όρασή του, αναγνώρισε τον Όρλιακα από τις μυρωδιές της βλάστησής του.<br><br>

«…Το Γεωπάρκο Γρεβενών-Κοζάνης περιλαμβάνει υποδειγματικά γεωλογικά και γεωγραφικά στοιχεία, καθώς και μη-γεωλογικές θέσεις που συνδέονται με τη γεωλογία. Αυτή η περιοχή αξίζει να χαρακτηριστεί ως Γεωπάρκο, όπως συζητήθηκε στη Διεθνή Ένωση Γεωλογικών Επιστημών (IUGS) για τα Γεωπάρκα, όταν ήμουν Αντιπρόεδρος του οργανισμού. Στηρίζω ανεπιφύλακτα αυτή την αίτηση. Θα είναι ένα εύσημο τόσο για την περιοχή και την Ελλάδα, όσο και για το διεθνές πρόγραμμα Γεωπάρκων». <br><br>

Ομότιμος Καθηγητής Dr. Eldridge M. Moores (2017). Ο Δρ. Moores μελέτησε τη περιοχή από το ~1962 έως τον θάνατό του το 2019. Ένας από τους «πατέρες» της θεωρίας των τεκτονικών πλακών, βάσει της δημοσίευσής του το 1969, της πρώτης λεπτομερούς γεωλογικής περιγραφής του Βούρινου.<br><br>

«… Η κληρονομιά που αφορά την περιοχή Βούρινου – Βουνάσσας είναι αρκετή για να αξίζει να συμπεριληφθεί στο διεθνές πρόγραμμα Γεωπάρκων. Στην πραγματικότητα, η έρευνα σε αυτές τις περιοχές συνεχίζεται και εξακολουθεί να συμβάλλει σε πρωτοποριακά επιστημονικά άρθρα σχετικά με τη δημιουργία και τοποθέτηση των τεκτονικών πλακών. Το Γεωπάρκο Γρεβενών-Κοζάνης έχει να προσφέρει πολλά ακόμη στην έρευνα σε παγκόσμιο επίπεδο».<br><br>

Δρ. Anne Ewing Rassios (2014). Η Δρ. Ράσσιου απόφοιτος διδακτορικού του Πανεπιστήμιου της Καλιφόρνια, Davis (1974 – 1981) με 49 χρόνια πρωτοποριακής έρευνας στην περιοχή του Βούρινου. Όνειρό της ήταν η δημιουργία του Γεωπάρκου Γρεβενών-Κοζάνης, το οποίο εκπληρώθηκε το 2021 με την ένταξή του στο Παγκόσμιο Δίκτυο Γεωπάρκων της UNESCO, στο οποίο ήταν Επιστημονική Υπεύθυνη μέχρι το θάνατό της το 2023.
",

      "InfoEnglish": "A <b><u>Geopark, as defined by UNESCO,</b></u> is a unified area that hosts geological heritage of global importance including rare geosites and an environment created by the geologic setting. A Geopark embodies close links between the Earth and a traditional way of life. The Geopark Concept was first defined in the late 1990’s and early 2000’s. Geopark Grevena- Kozani has hosted activity conforming to the Geopark Concept since the early 1970s, and thus a team of local scientists submitted an application for UNESCO Global Geopark membership in 2014. The initial written and field proposals were accepted, but several recommendations were made to improve the management structure and border limitations; thus a modified application of 2020 was accepted and the geopark was formally admitted into the UNESCO Global Geoparks Network in 2021. The geopark’s management is overseen by the Regional Development Agency of West Macedonia (ANKO).<br><br>

<b>Geowonders</b> (as defined by Rassios and Grieco 2021) are natural localities that inspire a state of awe in those who observe them: mountain peaks, views of landscapes, rock formations displaying beautiful colors or designs, deep valleys, fossil localities, rare ecologic environments. These are features that create a touristic infrastructure and form the basis of national parks around the globe. Their description as geologic phenomena add a dimension of beauty and understanding that increases both comprehension and inspiration of the site. The documentation of the visible heritage exposed through the viewing of a Geowonder necessitates a study of geodiversity that includes billions of years of geologic history in fields as varied as plate tectonics, glaciation, paleontology, and geo-archeology. Would the Grand Canyon have been studied in such amazing detail were it not, among other things, a Geowonder?<br><br>

Geopark Grevena-Kozani, at this time, includes 21 Geowonder Destination areas, each of which includes multiple geosites (a total of 119 within the entire Geopark) of global-scale scientific and heritage significance. Each Geowonder is considered as a potential touristic destination for international tourism. Of these, perhaps the primary geoscientific site is that of Portitsa Gorge and Orliakas area at the eastern extent of the Pindos mountain ranges Mountain range.<br><br>

The Portitsa Gorge area is an important geohistoric region where initial concepts of plate tectonic theory were developed. The area was first studied and geologically mapped by the late Dr. Jan Brunn, in the years preceding WWII. He was first to recognize the Vourinos mountains as an ophiolitic complex, though in that era the significance of such a formation was not understood. His thesis, finally published in 1957, included photographs that influenced geological history. In reviewing a paper submitted by the pioneering geophysicist Maurice Ewing on the lithologies recovered from the newly discovered Mid-Atlantic ridge, Brunn recognized that the rocks of the Mid-Atlantic, Brunn recognized that the rocks of the Mid-Atlantic Ridge were the same in character as those of the Vourinos and Pindos mountain ranges.<br><br>

Several impactful photos of the Portitsa-Spelion area were taken by Brunn prior to WWII: one is the earliest known photo of Portitsa Gorge and another a panorama of Mount Orliakas from the village of Parorio, overlooking Portitsa Gorge. In addition to showing important geologic associations, these photos show the state of the local environment in the late 1930s. Both photos can be compared with modern photos demonstrating changes in vegetation. Today, these views are occluded by the more abundant vegetation.<br><br>
Among the scientists responsible for the global scientific recognition of the Geopark, the following quotations are representative of the science shown at Portitsa:
«… I think it may be the most complete and significant… of the bases of ophiolites and the history of the bases in the world.». <br><br>

Professor Emeritus Jan Brunn (2003): Studied in the area from ~1938 to his death in 2005. This geologic pioneer created the framework which inspired the study of ophiolites as analogues of oceanic lithosphere. His heart was forever in Orliakas: on his final fieldtrip, though blind, he recognized Orliakas by the scents of its vegetation.<br><br>

Geopark Grevena-Kozani comprises “…exemplary geologic and geographic elements, as well as nongeological sites linked to the geology. This region is exactly the kind of area that deserves Geopark designation, as considered in International Union of Geological Sciences discussions of Geoparks when I was Vice President of the organization. This application has my highest and most unreserved endorsement. It will be a credit to both the region, the country Greece, and to the international Geopark program.”<br><br>

Professor Emeritus Eldridge M Moores (2017): Studied the geopark area from ~1962 to his death in 2019. One of the “Fathers” of plate tectonic theory based on his publication in 1969 of the first detailed geologic description of Vourinos. <br>
“The heritage associated with the Vourinos–Vounassa area alone is sufficient to merit inclusion as a Geopark: in truth, the research within these areas is continuing, and still contributing to cutting-edge scientific articles concerning the creation and emplacement of tectonic plates. Research has only scratched the surface of the global-scale scientific resource that is Geopark Grevena-Kozani.”<br><br>

Dr Anne Ewing Rassios (2014): Doctoral Student University of California (1974 – 1981) with 49 years engaged in cutting-edge research of the Vourinos area. It was her dream to develop this region into an internationally recognized geopark, and this dream was achieved in 2021 with the induction of Geopark Grevena-Kozani into the UNESCO Global Geoparks Network.  Dr Rassios served as scientific director of the geopark until her passing in 2023.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "53e2a4d9-47c7-4b9f-b5d7-a9f4c7e6b5a2",

      "Title": "Όρλιακας: ένα Μωσαϊκό ζωής",

      "TitleEnglish": "Orliakas: a Mosaic of Life",

      "Info": "Ολόκληρη η οροσειρά της Πίνδου είναι γνωστή ως κόμβος βιοποικιλότητας, χωρίς να αποτελεί εξαίρεση η Πορτίτσα. Η περιοχή αυτή φημίζεται για τη γεωποικιλότητά της, την ποικιλία των πετρολογικών τύπων, των γεωλογικών σχηματισμών, των γεωμορφών και του περιβάλλοντος, που ενισχύουν τη βιοποικιλότητα. Αυτό το πλήθος οικοτόπων ενθαρρύνει τον ενδημισμό και προστατεύει πληθυσμούς χλωρίδας και πανίδας από εξωτερικές επιρροές. Η άγρια ζωή αυτής της περιοχής είναι άρρηκτα συνδεδεμένη με τη μοναδική γεωλογική της ιστορία.<br><br>

Ο Όρλιακας είναι ένας ασβεστολιθικός ορεινός όγκος, που αναδύθηκε απότομα από τις ρηξιγενείς πλαγιές της Μεσοελληνικής Αύλακας. Αποτελούμενος από κελύφη και σκελετούς θαλάσσιων οργανισμών, ο ύφαλος του Όρλιακα θάφτηκε αργότερα κάτω από ένα μεγάλο πάχος ιζημάτων. Η υψηλή θερμοκρασία και η πίεση της ταφής προκάλεσαν χημικές και φυσικές αλλαγές στον ασβεστόλιθο, μετατρέποντας τον σε μια σκληρή, κρυσταλλική μάζα. Όταν αργότερα συγκρούστηκαν οι ήπειροι της Αφρικής και της Ευρώπης, ο ασβεστόλιθος ωθήθηκε προς τα πάνω, διαπερνώντας τα υπερκείμενα πιο χαλαρά ιζήματα. Κατά την ανύψωση του Όρλιακα, λόγω ισχυρών συμπιεστικών δυνάμεων και την έκθεσή του αργότερα στην ατμόσφαιρα, δημιουργούνται σπήλαια, ρωγμές και κατάλληλες συνθήκες, που αποτελούν ιδανικούς βιότοπους για μια εντυπωσιακά πλούσια χλωρίδα και πανίδα.<br><br>

Η βλάστηση γύρω από την Πορτίτσα είναι ένα μωσαϊκό από μικτά δάση, θαμνώδεις εκτάσεις και λιβάδια. Η σύνθεση των δασών είναι στενά συνδεδεμένη με τη γεωλογική σύνθεση του τοπίου. Η μαύρη πεύκη (Pinus nigra) ευδοκιμεί στις περιφερειακές ζώνες του Όρλιακα, όπου εντοπίζονται σερπεντινικά πετρώματα από τον μανδύα της Γης. Τα πετρώματα αυτά έχουν υψηλή συγκέντρωση σε μαγνήσιο, στοιχείο το οποίο τα ανταγωνιστικά είδη (οξυά, ελάτη) δεν μπορούν να ανεχθούν, για αυτό παρατηρείται η κυριαρχία της μάυρης πεύκης στα σερπεντινικά πετρώματα. Η ελάτη κυριαρχεί σε εδάφη φτωχά σε μαγνήσιο, ενώ παρατηρούνται εκτεταμένες συστάδες οξυάς και σφενδάμου. Πλατάνια πλαισιώνουν τις όχθες του Βενέτικου ποταμού και τα πεδινά είναι ντυμένα με βελανιδιές, κρανιές, αγριοκερασιές, φλαμουριές κ.α. Οι ανατολικές πλαγιές του Όρλιακα, που χαρακτηρίζονται με τα πυκνά μικτά δάση, φιλοξενούν μεγάλο εύρος ειδών μανιταριών.<br><br>

Οι ορθοπλαγιές του Όρλιακα παρέχουν κατάλληλα σημεία φωλιάσματος για αρπακτικά πουλιά, ενώ τα άμεσα γειτνιάζοντα ανοιχτά λιβάδια αποτελούν κυνηγότοπους για τα αρπακτικά πουλιά. Αν και η γεωργία έχει συνδεθεί με την καταστροφή των οικοτόπων, αυτή η περιοχή αποτελεί μια σπάνια εξαίρεση. Οι παραδοσιακές, χαμηλής έντασης γεωργικές και κτηνοτροφικές πρακτικές τροφοδοτούν την ανάπτυξη «ανοιχτών εκτάσεων» με την ύπαρξη διάσπαρτων δασών και βοηθούν στην ύπαρξη ενός ευρέως φάσματος οικοτόπων.
",

      "InfoEnglish": "The Pindos mountain range is known as a hub of biodiversity, and Portitsa is no exception.  This area is famed for its geodiversity—the variety of rock types, geologic formations, landforms and environments, which forms the “silent partner” of biodiversity. This multitude of habitats encourages endemism and shelters populations of flora and fauna from outside influences. The wildlife of this region is inextricably tied to its unique geologic history.<br><br>

Mt Orliakas is a mass of limestone, rising precipitously from the rolling hillsides of the Mesohellenic Basin. Composed of the shells and skeletons of marine organisms, the reef of Orliakas was later buried under a thick stack of sediments. The heat and pressure of burial caused chemical and physical changes to the limestone, baking it into a hard, crystalline mass. When the continents of Africa and Europe later collided, the limestone was thrust upwards through the softer rock layers above. Exposure to the elements sculpted the limestone to form caves and crevices, which form ideal habitats for a spectacular array of flora and fauna.<br><br>

The vegetation around Portitsa is a mosaic of mixed forests, shrublands and meadows. The composition of the forests is closely tied to the geologic makeup of the landscape. Black pines (Pinus nigra) flourish in zones around the perimeter of Mt Orliakas where serpentinite rocks from the Earth’s mantle are found. These rocks are high in magnesium, which most species cannot tolerate, but to which the black pines are resistant. Spruce and firs dominate where rocks are poor in magnesium. Beech and maple trees form dense clusters. Plane trees line the banks of the Venetikos River.  The lowlands are clothed in varieties of oak, hazel and ash.  The eastward-facing, densely forested slopes of Mt Orliakas host some of the highest diversity of mushrooms in the province.<br><br>

The high, craggy cliffs of Orliakas provide crucial nesting sites for predatory birds, while nearby open meadows and agricultural lowlands furnish ample hunting grounds. Although agriculture has become almost uniformly associated with habitat destruction, this area is a rare exception. Traditional, low-intensity farming and husbandry practices encourage development of open lands closely interspersed with forests that have spacious understories, opening a wide array of habitats.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "92b7f4e5-43a9-4f3b-9d7c-84e2c5b7a9d3",

      "Title": "Βούρινος: Ένας παράδεισος χλωρίδας",

      "TitleEnglish": "Vourinos: a Natural Utopia",

      "Info": "Η πρόσμιξη των διαφορετικών στοιχείων κατά μήκος της κοιλάδας του Μεσιού Νερού, από τα ασβεστολιθικά πετρώματα της Πελαγονικής ανατολικά και τα μανδυακά του ωκεανού της Τηθύος (σερπεντινίτες) δυτικά, αποτελεί τον κυριότερο λόγο που καθιστά τον Βούρινο πραγματικό παράδεισο βλάστησης. Σε υψόμετρο 1200 μέτρων υπάρχουν μικρά λιβάδια, με ποώδη βλάστηση και αγριολούλουδα, πολλά από τα οποία είναι σπάνια ή και μοναδικά στην Ελλάδα αλλά και στην Ευρώπη. <br><br>

To οικοσύστημα στον Βούρινο εξασφαλίζει ιδανικές συνθήκες βλάστησης για πολυάριθμα είδη φυτών, ορισμένα από τα οποία είναι μοναδικά στον κόσμο. Στην κοιλάδα του Μεσιού Νερού, τα δάση μαύρης Πεύκης συνδυάζονται με λιβάδια σε ένα τοπίο που έχει μεγάλη ομοιότητα με τα τοπία της βόρειας Πίνδου, κυρίως της Βάλια Κάλντα. Η ομοιότητα αυτή οφείλεται κυρίως στο κοινό γεωλογικό υπόβαθρο. Τα δάση της μαύρης Πεύκης εξελίσσονται ανεπηρέαστε, χωρίς σημαντικές ανθρώπινες επεμβάσεις, ιδιαίτερα από την εποχή που απαγορεύτηκε η βοσκή. <br><br>

Οι περιοχές με τα σερπεντινικά πετρώματα, λόγω της υψηλής περιεκτικότητας μετάλλων σε συγκεντρώσεις τοξικές για τα περισσότερα είδη φυτών, κατά κανόνα εμφανίζουν ενδιαφέρουσα χλωρίδα με μεγάλο ποσοστό ενδημισμού. Έτσι και ο Βούρινος κίνησε το ενδιαφέρον Βοτανικών, οι οποίοι κατέγραψαν πλήθος τοπικών, ελληνικών και βαλκανικών ενδημικών. Μέχρι και σήμερα, η χλωρίδα του δεν έχει ερευνηθεί και καταγραφεί πλήρως μέχρι σήμερα. <br><br>

Η πρώτη επίσκεψη βοτανικών στην κοιλάδα του Μεσιού Νερού έγινε το 1956, από τους Κωνσταντίνο Γουλιμή και Karl Rechinger. Το 1957 προκύπτει η πρώτη δημοσίευση για την περιοχή, με την περιγραφή νέων ειδών για την επιστήμη και το 1960 ο πρώτος φυτοκατάλογος με τη χλωρίδα της κοιλάδας και 305 φυτικά taxa (είδη, υποείδη και ποικιλίες). Ακολούθησαν κι άλλες καταγραφές. Το 1989 ο Δημήτριος Μπαμπαλώνας δημοσιεύει φυτοκατάλογο με 303 taxa από τον νότιο Βούρινο, το 1996 εκδίδεται από τον Ορειβατικό Σύλλογο Σιάτιστας το βιβλίο του Γεώργιου Σφήκα με 555 taxa, το 2013 σε δημοσίευση περιλαμβάνονται 340 taxa με τη χλωρίδα πέριξ της κοιλάδας και των ΝΔ κλιτυών της κορυφής του Ντρισινίκου. <br><br>

Η έρευνα βρίσκεται σε εξέλιξη, με τη συνολική χλωρίδα του Βούρινου να αριθμεί περισσότερα από 800 taxa. Μεταξύ αυτών βρίσκονται 10 τοπικά ενδημικά που δεν υπάρχουν πουθενά αλλού στον κόσμο και περίπου 120 taxa που χαρακτηρίζονται σημαντικά. Χαρακτηριστικό τοπικό ενδημικό είδος είναι το Onosma elegantissima (Π.Δ. 67/1981 & κόκκινη λίστα απειλούμενων φυτών της IUCN). <br><br>

Φυτικά δείγματα από τον Βούρινο, φυλάσσονται στα ερμάρια των Σχολών Βιολογίας και Δασολογίας του ΑΠΘ, καθώς και σε πολλά άλλα ανά τον κόσμο. Επίσης, περισσότερα από 150 δείγματα εκτίθενται στη Βοτανική Συλλογή Σιάτιστας στο Τραμπάντζειο Γυμνάσιο.
",

      "InfoEnglish": "The mingling of different elements along the Mesio Nero valley, from the limestone rocks of the Pelagonia in the east and the mantle rocks of the Tethys Ocean (serpentinites) in the west, together with its sheltered location, is what makes Vourinos, and the valley of Mesio Nero in particular, such a verdant paradise. At an altitude of 1200 meters are small meadows, with herbaceous vegetation and wildflowers, many of which are rare or even unique not only in Greece but in all of Europe. The ecosystem on Vourinos ensures ideal growing conditions for numerous plant species, some of which are unique in the world. <br><br>

In the valley of Mesio Nero, forests of black pine (Pinus nigra) are interspersed with meadows in a landscape that bears striking similarity with the landscapes of northern Pindos, mainly Valia Calda. It is not surprising, then, that these two locales share a common geological foundation. Black pine forests have thrived undisturbed, free from any significant human interventions, especially since grazing was prohibited in these areas. Sites underlain by serpentinite rocks, thanks to the high content of metals in concentrations toxic to most plant species, as a rule host unusual flora with a high percentage of endemism. <br><br>

Vourinos has long held the interest of botanists, who recorded a wealth of local, Greek and Balkan endemics. To this day, its flora still has not been fully explored and recorded. The first botanical expedition to the valley of Mesio Nero was made in 1956, by Konstantinos Goulimis and Karl Rechinger. In 1957, the first academic description of the region was published, with the introduction of species new to science, and in 1960, the first plant catalogue was created with the flora of the valley and 305 plant taxa (species, subspecies and varieties). <br><br>

Other records followed: in 1989 Dimitrios Babalonas published a plant catalogue with 303 taxa from southern Vourinos, in 1996 the Siatista Trekkers’ Association published a book by Georgios Sfikas with 555 taxa, and in 2013 a publication included 340 taxa with the flora around the valley and its western peak of Drisinikos. Research is ongoing, with the total flora of Vourinos numbering more than 800 taxa. Among them are 10 local endemics that do not occur anywhere else in the world, and about 120 taxa that are deemed significant. A characteristic local endemic species is Onosma elegantissima (P.D. 67/1981 & IUCN red list of threatened plants). <br><br>

Plant samples from Vourinos are kept in the cabinets of the Schools of Biology and Forestry of the Aristotelian University of Thessaloniki, as well as in many others around the world. Additionally, more than 150 specimens are exhibited in the Siatista Botanical Collection at Trampatzeio Historic Schoolhouse in Siatista.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "3f2d7a94-47c8-4d9b-b5f3-e7a2c4d9b6f7",

      "Title": "Ο Βούρινος στον Μακεδονικό Αγώνα",

      "TitleEnglish": "Vourinos in the Macedonian Struggle",

      "Info": "Σημαντικός σταθμός στην ιστορία του Βούρινου αποτελεί η εξέγερση του 1878. Η επανάσταση είχε δύο κύριες εστίες στη Μακεδονία, η μία βρισκόταν στον Όλυμπο και η άλλη στον Βούρινο. Στις 18 Φεβρουαρίου 1878, στο χωριό Βούρινος, που υπήρχε τότε βόρεια του Χρωμίου, συγκεντρώθηκαν 500 επαναστάτες με αρχηγό τον Ιωσήφ Λιάτη, ζητώντας την κατάργηση της συνθήκης του Αγίου Στεφάνου και την ένωση της Μακεδονίας με την Ελλάδα. <br><br>

Το θέρος του 1878, περίπου 15.000 ένοπλοι κλιμάκωσαν ένα ανταρτοπόλεμο στα ορεινά της Δυτικής Μακεδονίας, από την Κοζάνη έως το Μοναστήρι, χωρίς όμως βοήθεια από το Ελληνικό κράτος. Έτσι, η Μακεδονική επανάσταση του 1878 δεν πέτυχε στο σκοπό της, αλλά καταγράφηκε διεθνώς η αντίθεση του Ελληνικού πληθυσμού της Μακεδονίας στην προσάρτησή του σε μια Μεγάλη Βουλγαρία. <br><br>

Στη μνήμη της επανάστασης του Βούρινου, στη θέση του παλιού χωριού Βούρινος, ο Σύνδεσμος Γραμμάτων και Τεχνών Ν. Κοζάνης αναπαλαίωσε τον παλαιό ναό του Αγ. Νικολάου, ως το μοναδικό σωζόμενο κτίσμα και ανήγειρε το Μουσείο του Μακεδονικού Αγώνα. Πρόκειται για ένα υπαίθριο μουσείο, αφιερωμένο στην επανάσταση του 1878 και στους αγωνιστές που έδωσαν τη ζωή τους έως το 1912 για τη διάσωση της Μακεδονίας.<br><br>

Ο χώρος του Μουσείου, με τις συνοδές κτιριακές εγκαταστάσεις που εντοπίζονται στην ένωση των δύο τεκτονικών πλακών σε συνέχεια της κοιλάδας του Μεσιού Νερού προς νότο, έχουν φιλοξενήσει πλήθος τιμητικών εκδηλώσεων σε καταξιωμένους διεθνώς γεωλόγους, όπως τον Jan Brunn, Eldridge Moores, Άννα Ράσσιου κ.α., καθώς και παγκόσμια συμπόσια.
",

      "InfoEnglish": "The late 19th century brought political upheavals to this region, which left their mark on local history.  In 1878, the Ottoman and Russian empires signed the Treaty of San Stefano, which annexed the greatest part of Macedonia to the Principality of Bulgaria.  Opposition from the Greek-speaking population of Macedonia led to the Macedonian Revolution of 1878, which took place on two battle grounds in Macedonia: Mounts Olympus and Vourinos. On February 18, 1878, in the village of Vourinos, which once stood north of Chromion, 500 revolutionaries gathered, led by Iosif Liatis, to form a provisional government demanding an annulment of the treaty and the union of Macedonia with the Kingdom of Greece.<br><br>

In the summer of 1878, about 15,000 armed men embarked on a guerilla war which escalated across the mountains of West Macedonia.  Without support from the Greek state, the revolution of 1878 was unsuccessful, but the fierce resistance to annexation by the Greek population of Macedonia caught the attention of the international community.  The Treaty of San Stefano ultimately did not proceed, and under the later Treaty of Berlin, Macedonia remained under Ottoman control until it joined the Greek state in 1913.<br><br>

To commemorate the events of the revolution on Vourinos, and the long struggle of Macedonians against their oppression, the Association of Arts and Letters of the Prefecture of Kozani, restored the old church of Ag. Nikolaou, the only surviving building of the village of Vourinos, and erected the Museum of the Macedonian Struggle, on the site of the former village. It is an open-air museum, dedicated to the revolution of 1878 and to the fighters who gave their lives until 1912 to save Macedonia.<br><br>

The area of the museum, as with the village before it, is situated right on the suture zone of the two tectonic plates, the southern continuation of the Mesio Nero valley. The museum has been the venue for events hosted by the village of Chromion, in honour of the internationally renowned geologists who dedicated much of their lives to studying the area: Jan Brunn, Eldridge Moores, Annie Rassios, and others.  Several international geology conferences have been held there, including one celebrating 50 years since the development of Plate Tectonic theory.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    },


    {
      "UUID": "d7e4c9b3-8a5f-4b9a-bd7c-2a9f4e7c5b6a",

      "Title": "Ο Βούρινος στον Μακεδονικό Αγώνα",

      "TitleEnglish": "Vourinos in the Macedonian Struggle",

      "Info": "Σημαντικός σταθμός στην ιστορία του Βούρινου αποτελεί η εξέγερση του 1878. Η επανάσταση είχε δύο κύριες εστίες στη Μακεδονία, η μία βρισκόταν στον Όλυμπο και η άλλη στον Βούρινο. Στις 18 Φεβρουαρίου 1878, στο χωριό Βούρινος, που υπήρχε τότε βόρεια του Χρωμίου, συγκεντρώθηκαν 500 επαναστάτες με αρχηγό τον Ιωσήφ Λιάτη, ζητώντας την κατάργηση της συνθήκης του Αγίου Στεφάνου και την ένωση της Μακεδονίας με την Ελλάδα. <br><br>

Το θέρος του 1878, περίπου 15.000 ένοπλοι κλιμάκωσαν ένα ανταρτοπόλεμο στα ορεινά της Δυτικής Μακεδονίας, από την Κοζάνη έως το Μοναστήρι, χωρίς όμως βοήθεια από το Ελληνικό κράτος. Έτσι, η Μακεδονική επανάσταση του 1878 δεν πέτυχε στο σκοπό της, αλλά καταγράφηκε διεθνώς η αντίθεση του Ελληνικού πληθυσμού της Μακεδονίας στην προσάρτησή του σε μια Μεγάλη Βουλγαρία. <br><br>

Στη μνήμη της επανάστασης του Βούρινου, στη θέση του παλιού χωριού Βούρινος, ο Σύνδεσμος Γραμμάτων και Τεχνών Ν. Κοζάνης αναπαλαίωσε τον παλαιό ναό του Αγ. Νικολάου, ως το μοναδικό σωζόμενο κτίσμα και ανήγειρε το Μουσείο του Μακεδονικού Αγώνα. Πρόκειται για ένα υπαίθριο μουσείο, αφιερωμένο στην επανάσταση του 1878 και στους αγωνιστές που έδωσαν τη ζωή τους έως το 1912 για τη διάσωση της Μακεδονίας.<br><br>

Ο χώρος του Μουσείου, με τις συνοδές κτιριακές εγκαταστάσεις που εντοπίζονται στην ένωση των δύο τεκτονικών πλακών σε συνέχεια της κοιλάδας του Μεσιού Νερού προς νότο, έχουν φιλοξενήσει πλήθος τιμητικών εκδηλώσεων σε καταξιωμένους διεθνώς γεωλόγους, όπως τον Jan Brunn, Eldridge Moores, Άννα Ράσσιου κ.α., καθώς και παγκόσμια συμπόσια.
",

      "InfoEnglish": "The late 19th century brought political upheavals to this region, which left their mark on local history.  In 1878, the Ottoman and Russian empires signed the Treaty of San Stefano, which annexed the greatest part of Macedonia to the Principality of Bulgaria.  Opposition from the Greek-speaking population of Macedonia led to the Macedonian Revolution of 1878, which took place on two battle grounds in Macedonia: Mounts Olympus and Vourinos. On February 18, 1878, in the village of Vourinos, which once stood north of Chromion, 500 revolutionaries gathered, led by Iosif Liatis, to form a provisional government demanding an annulment of the treaty and the union of Macedonia with the Kingdom of Greece.<br><br>

In the summer of 1878, about 15,000 armed men embarked on a guerilla war which escalated across the mountains of West Macedonia.  Without support from the Greek state, the revolution of 1878 was unsuccessful, but the fierce resistance to annexation by the Greek population of Macedonia caught the attention of the international community.  The Treaty of San Stefano ultimately did not proceed, and under the later Treaty of Berlin, Macedonia remained under Ottoman control until it joined the Greek state in 1913.<br><br>

To commemorate the events of the revolution on Vourinos, and the long struggle of Macedonians against their oppression, the Association of Arts and Letters of the Prefecture of Kozani, restored the old church of Ag. Nikolaou, the only surviving building of the village of Vourinos, and erected the Museum of the Macedonian Struggle, on the site of the former village. It is an open-air museum, dedicated to the revolution of 1878 and to the fighters who gave their lives until 1912 to save Macedonia.<br><br>

The area of the museum, as with the village before it, is situated right on the suture zone of the two tectonic plates, the southern continuation of the Mesio Nero valley. The museum has been the venue for events hosted by the village of Chromion, in honour of the internationally renowned geologists who dedicated much of their lives to studying the area: Jan Brunn, Eldridge Moores, Annie Rassios, and others.  Several international geology conferences have been held there, including one celebrating 50 years since the development of Plate Tectonic theory.
",


      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",

      "AdditionalInfo": "Additional information about beacon 1",

      "Accomodation": "yes",
      "Food": "no",
      "Parking": "yes",
      "Walking": "yes",

      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ],

      "VideoURLs": [
        "https://drive.google.com/uc?id=1q3TCp6Y0i5rcWFzbb6LS9KEf51lEAEtC&export=download",
        "https://drive.google.com/uc?id=1YsLlTMCGvgDetWSCECbbJoqUUt1h1ER8&export=download"
      ]
    }




  ]
}