{
  "Beacons": [
    {
      "UUID": "e2c56db5-dffb-48d2-b060-d0f5a71096e0",
      "Title": "Φαράγγι Βενέτικου",
      "Info": "Η γέφυρα στον Βενέτικο ποταμό ενώνει τους βραχώδεις απόκρημνους σχηματισμούς, που διαμορφώνουν το ομώνυμο φαράγγι, όμοιους με αυτούς των Μετεώρων. Οι σχηματισμοί του φαραγγιού, τα κροκαλοπαγή όπως ονομάζονται, δημιουργήθηκαν ταυτόχρονα και με τον ίδιο τρόπο με εκείνους των Μετεώρων. Μία απότομη ανύψωση της παλιάς ευρωπαϊκής ηπείρου προς τα ανατολικά, περίπου 25 εκατομμύρια χρόνια πριν, διαμόρφωσε ένα περιβάλλον ορμητικών ποταμών, που μετέφεραν ογκόλιθους και κροκάλες στα δυτικά. Ο Βενέτικος εκείνης της εποχής πληρώθηκε με τα πετρώματα αυτά και η ροή του γινόταν προς το Ιόνιο Πέλαγος και όχι προς το Αιγαίο, όπως σήμερα. Όταν όμως ανυψώθηκε η οροσειρά της Πίνδου, η πορεία του ποταμού αντιστράφηκε προς τη σημερινή του κατεύθυνση! Έτσι λοιπόν, η δράση του ποταμού διαμορφώνει το φαράγγι που απολαμβάνουμε σήμερα για κολύμπι και αναψυχή, θαυμάζοντας την επιβλητική ομορφιά του. Ο θρύλος λέει ότι το πάτημα του Βουκεφάλα, του αλόγου του Μεγάλου Αλεξάνδρου, σημάδεψε τους βράχους όπου θα χτιζόταν η γέφυρα, για αυτό και το παλιό πέτρινο γεφύρι ονομάστηκε πετρογέφυρο του Μεγαλέξανδρου. Το γεφύρι κατέχει εξέχουσα θέση στην τοπική ιστορία, χρονολογείται από το 1885 και περιλαμβάνει αναφορές από Κρητικούς Έλληνες αγωνιστές της ανεξαρτησίας το 1903, Βρετανούς αρχαιολόγους το 1910 και αρχεία από τον Β' Παγκόσμιο Πόλεμο και τη γερμανική κατοχή.",
      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",
      "AdditionalInfo": "Additional information about beacon 1",
      "GalleryImages": [
        "https://drive.google.com/uc?id=1Rb5GRazVCAA0hhG2BJ0INq8L2C_AhgA4",
        "https://drive.google.com/uc?id=1QqWiC6optgLGRktLvHwSH4XRFOjVFZo9",
        "https://drive.google.com/uc?id=19qvJiEEw-dt3DtoSnBSeTKhYDvmU7m2w"
      ]
    },
    {
      "UUID": "987e6543-e21b-45d3-a789-123456789012",
      "Title": "Landmark 2",
      "Info": "This is beacon 2",
      "ImageURL": "https://drive.google.com/uc?id=16HSbVte9H1hSbhw3xxHdn0HVrOCJm7ne",
      "AdditionalInfo": "Additional information about beacon 2",
      "GalleryImages": [
        
      ]
    }
  ]
}